[
{"content": ["\"Nghi phạm bị cảnh sát chống ma túy Thái Lan bắt ngày 1/10 theo lệnh của tòa án Thái Lan và theo yêu cầu dẫn độ của giới chức Australia\", Trung tướng Montri Yimyaem, người đứng đầu Cục trấn áp ma túy Thái Lan, cho hay. \"Việc dẫn độ đang được tòa án xử lý\".", "Lee, 65 tuổi, công dân Hong Kong, là bạn tù cũ của Tse Chi Lop, thủ lĩnh tổ chức tội phạm lớn nhất châu Á. Lee bị tình nghi liên quan buôn bán ma túy trong 4 thập kỷ. Một tài liệu năm 2018 của Cảnh sát Liên bang Australia (AFP) mô tả Lee là \"giám đốc dự án cấp cao chịu trách nhiệm về các vụ liên doanh ma túy lớn được kiểm soát ở biên giới\".", "Trong những năm gần đây, Lee nổi lên như đối thủ của các băng đảng ở Canada trong hoạt động buôn bán ma túy của khu vực, theo hai điều tra viên giấu tên. \"Vụ bắt Lee rất quan trọng\", nguồn tin cho hay.", "Giới chức Thái Lan đã thu giữ một máy tính xách tay và nhiều điện thoại khi khám xét căn hộ dịch vụ của Lee tại một khu vực cao cấp ở Bangkok. Tài liệu và tiền mặt nhiều mệnh giá cũng bị tịch thu.", "Lee đang kháng cáo yêu cầu dẫn độ của Tòa án Hình sự Australia. Luật sư của Lee hiện chưa bình luận.", "Hai nhà điều tra nói rằng Lee bị bắt ở Sydney vào những năm 1980 vì cáo buộc cầm đầu đường dây vận chuyển heroin. Tuy nhiên, Lee chưa bao giờ ra tòa vì một nhân chứng quan trọng đã chết.", "Lee bị kết án 140 tháng tù năm 1998 vì đóng \"vai trò giám sát\" trong một âm mưu nhập khẩu heroin vào Mỹ, hồ sơ tòa án liên bang cho thấy. Lee bị giam ở nhà tù Elkton, bang Ohio, trong thời gian Tse cũng bị giam ở đó. Cả hai được thả trong vòng một tháng sau khi mãn hạn tù.", "Lee bị bắt vài tháng trước khi Tse sa lưới tại Hà Lan. Tse, công dân Canada gốc Hoa, bị cảnh sát nghi ngờ là thủ lĩnh cao nhất của tổ chức buôn ma túy đa quốc gia được thành lập từ liên minh 5 băng nhóm thuộc Hội Tam Hoàng ở châu Á. Các thành viên gọi nó là \"Công ty\". Cảnh sát gọi mạng lưới này là Sam Gor (Tam Ca), đặt theo một trong những biệt danh của Tse.", "Tse, 57 tuổi, thường được truyền thông gọi là \"trùm ma túy bị truy nã gắt gao nhất châu Á\". Jeremy Douglas, đại diện Đông Nam Á và Thái Bình Dương của Văn phòng Liên Hợp Quốc về chống Ma túy và Tội phạm (UNODC) năm 2019 mô tả \"Tse Chi Lop ở tầm cỡ El Chapo hoặc Pablo Escobar\", nhắc đến các trùm ma túy khét tiếng nhất Mỹ Latinh.", "Hai vụ bắt ở các lục địa khác nhau trong vòng ba tháng xuất phát từ cuộc điều tra kéo dài hàng thập kỷ của AFP, đơn vị cũng dẫn đầu lực lượng đặc nhiệm Chiến dịch Kungur đa quốc gia nhắm vào tổ chức này. Rất hiếm những kẻ tình nghi buôn bán ma túy cấp cao bị bắt và truy tố thành công ở khu vực châu Á - Thái Bình Dương.", " (Theo ", ")"]},
{"content": ["Sáng 6/2, công nhân hoàn thành lắp đặt vách ngăn, hệ thống nhà vệ sinh mới. Khu xử lý nước thải đã vận hành thử nghiệm chiều qua. Đây là những công đoạn cuối cùng trước khi bàn giao Bệnh viện dã chiến số 3 cho ngành y tế Hải Dương.", "Bệnh viện dã chiến điều trị bệnh nhân Covid-19 nằm cách xa khu dân cư, sử dụng dãy nhà ba tầng, tổng diện tích mặt sàn khoảng 5.000 m2 của Đại học Sao Đỏ cơ sở 2. Tầng một là nơi tiếp nhận bệnh nhân, đặt trang thiết bị xét nghiệm, điều trị. Các tầng còn lại là phòng bệnh và một số phòng chức năng.", "Bệnh viện tổng cộng 239 giường, khi cần thiết nâng công suất lên khoảng 300. Các giường bệnh cách nhau bằng vách ngăn hạn chế lây nhiễm. Có nhiều loại phòng bệnh 16 hoặc 24 giường. Toàn bộ cơ sở vật chất lắp đặt được vận chuyển từ Bệnh viện dã chiến Tiên Sơn (Đà Nẵng) ra.", "Ông Tăng Bá Bay, Phó giám đốc Sở Xây dựng Hải Dương, cho biết phần xây dựng cơ bản đã hoàn thành, sẵn sàng bàn giao cho ngành y tế vào đầu tuần sau. Việc lắp đặt hệ thống máy móc điều trị sẽ do ngành y tế quyết định.", "100 người đến từ nhiều đơn vị đã làm việc ngày đêm, sau 7 ngày đã hoàn thiện, vượt tiến độ 2 ngày. Công trình huy động từ kỹ sư tập đoàn SunGroup đến công nhân thi công cầu vượt, công ty thoát nước, bộ đội. \"Dù đã hoàn thành, chúng tôi hy vọng không phải dùng đến như Bệnh viện dã chiến Tiên Sơn ở Đà Nẵng, đồng nghĩa với việc tỉnh nhà đã dập được dịch\", ông Tăng nói.", "Bệnh viện dã chiến số 3 hoàn thành sẽ nâng công suất điều trị bệnh nhân Covid-19 của ngành y tế Hải Dương lên khoảng 900 giường, mở rộng tối đa 1.200 giường. Bệnh viện dã chiến số 1 đặt tại Trung tâm Y tế Chí Linh hoạt động từ ngày 29/1, có thể điều trị tối đa 300 bệnh nhân. Bệnh viện dã chiến số 2 đặt tại Đại học Kỹ thuật Y tế Hải Dương, quy mô 210 giường bệnh, công suất tối đa 400.", "Mười một ngày phát hiện dịch lây nhiễm cộng đồng, Hải Dương ghi nhận 290 ca dương tính nCoV, nhiều nhất cả nước. Số ca mắc lớn nhưng khác với Đà Nẵng, bệnh nhân Hải Dương đa số là công nhân, tuổi đời trẻ, ít bệnh nền. Một số ca diễn biến nhẹ, song lực lượng y tế vẫn thận trọng."]},
{"content": ["Ngày 6/1, Hùng, 41 tuổi và Đức, 28 tuổi, bị Công an tỉnh Hưng Yên khởi tố để điều tra tội ", " theo điều 341 Bộ luật hình sự.", "Khám nơi ở của hai bị can, cảnh sát thu gần 4.000 con dấu, hơn 5 tấn phôi các loại giấy tờ tùy thân, văn bằng, chứng chỉ như căn cước công dân, giấy phép lái xe, bằng thạc sỹ, bằng tốt nghiệp đại học, trung học phổ thông, chứng chỉ ngoại ngữ, tin học... cùng nhiều thiết bị sản xuất văn bằng giả.", "Công an tỉnh Hưng Yên cho hay đây là vụ án thu giữ được số lượng văn bằng, chứng chỉ giả lớn nhất từ trước đến nay trên địa bàn. Chuyên án đang tiếp tục được mở rộng điều tra.", "Theo cảnh sát, hai nghi phạm trước kia chuyên vận chuyển thuê văn bằng, chứng chỉ giả, thấy lợi nhuận cao, nhu cầu khách hàng lớn nên tham gia rao bán. Sau một thời gian, hai người thuê một căn nhà ở phường 8, quận Gò Vấp, TP HCM và mua các máy, thiết bị để sản xuất giấy tờ giả.", "Hùng và Đức lập nhiều tài khoản trên mạng xã hội và các trang web... để rao bán bằng giả kèm lời quảng cáo hấp dẫn như cam kết phôi thật, giá rẻ. Các nghi can lấy thông tin cá nhân của khách hàng để in vào các loại văn bằng, rồi giả mạo chữ ký hiệu trưởng.", "Mỗi loại chứng chỉ, Hùng và Đức bán từ 1,5 đến 2,5 triệu đồng, các loại bằng giá khoảng 3 triệu đồng.", "Các nghi can thường gửi \"hàng\" qua bưu điện và các công ty chuyển phát nhanh cho các khách hàng ở xa hoặc thuê xe ôm để chuyển gần chứ không trực tiếp lộ mặt, nhà chức trách cho biết."]},
{"content": ["Theo Trung tâm Lưu ký chứng khoán Việt Nam (VSD), nhà đầu tư cá nhân trong nước chiếm tỷ lệ áp đảo về lượng tài khoản mở mới với 99,2%, tương ứng 86.100 tài khoản. Nhà đầu tư tổ chức trong nước mở thêm 162 tài khoản, trong khi khối ngoại có chưa đến 500 tài khoản mới.", "Số lượng tài khoản mới trong tháng 1 xô đổ kỷ lục vừa được thiết lập trong tháng 12/2020 khi có hơn 63.000 nhà đầu tư mở tài khoản. Nhà đầu tư không ngừng tìm đến chứng khoán trong bối cảnh ", " vào những ngày đầu năm trước khi có đợt điều chỉnh.", "Sở Giao dịch chứng khoán TP HCM ghi nhận giá trị giao dịch giai đoạn này xấp xỉ 336.000 tỷ đồng, tăng hơn 17% so với tháng trước. Giá trị giao dịch bình quân mỗi phiên tăng đến 291% so với cùng kỳ, lên 16.800 tỷ đồng.", "Trao đổi với ", ", bà Bùi Thị Châu, Trưởng phòng Dịch vụ khách hàng - Khối Dịch vụ chứng khoán khách hàng cá nhân Công ty Chứng khoán SSI cho rằng, việc nhiều công ty chứng khoán cung cấp dịch vụ mở tài khoản trực tuyến là yếu tố thu hút nhà đầu tư, nhưng quan trọng nhất vẫn là lãi suất gửi tiết kiệm quá thấp và thị trường tăng mạnh.", "\"Khoảng 70% trong số đó là nhà đầu tư mới, chưa có kiến thức và kinh nghiệm đầu tư. Phần còn lại là những nhà đầu tư đang có tài khoản ở những công ty chứng khoán khác, hoặc từng tham gia và gần đây mới trở lại\", bà Châu nói."]},
{"content": ["Ngày 5/2, VKSND Tối cao truy tố ông Tinh cùng 13 người về tội ", " 5 người về tội ", "Theo cáo trạng, dự án mở rộng sản xuất giai đoạn 2 Công ty Gang thép Thái Nguyên do Công ty cổ phần Gang thép Thái Nguyên (TISCO) làm chủ đầu tư, cấp quyết định đầu tư là HĐQT Tổng công ty Thép Việt Nam (VNS).", "Dự án ban đầu có tổng mức đầu tư hơn 3.800 tỷ đồng. Năm 2007, đơn vị trúng thầu xây dựng là Tập đoàn Khoa học Công nghệ và Thương mại luyện kim Trung Quốc (MCC). Giá trị hợp đồng trọn gói hơn 160 triệu USD (hơn 3.500 tỷ đồng).", "Năm 2012, ông Trần Văn Khâm, người đại diện vốn chính của VNS tại TISCO ký văn bản gửi VNS xin chấp thuận điều chỉnh tổng mức đầu tư dự án lên 8.100 tỷ đồng, tăng hơn 4.200 tỷ đồng. Từ đó năm 2013, VNS xin ý kiến Bộ Công Thương và bộ này có văn bản đề nghị Thủ tướng xem xét chấp thuận.", "Sau hơn 11 tháng khởi công, MCC chưa hoàn thành thiết kế chi tiết các hạng mục, chưa lựa chọn và ký được hợp đồng với nhà thầu phụ, chưa thi công bất kỳ hạng mục nào của gói thầu nhưng đề nghị kéo dài thời gian thực hiện hợp đồng. MCC còn đề nghị điều chỉnh giá hợp đồng EPC với tổng chi phí tăng thêm hơn 138 triệu USD (hơn 3.000 tỷ đồng).", "Ông Trần Trọng Mừng, Tổng giám đốc TISCO, ký văn bản gửi Bộ Công Thương và VNS đề nghị cho giải quyết đặc cách phạm vi được điều chỉnh về giá thiết bị và các chi phí khác với dự án. Ông Mừng không chỉ đạo áp dụng điều khoản để dừng hợp đồng, báo cáo cấp có thẩm quyền xem xét hủy đấu thầu, thu hồi tiền tạm ứng mà quyết tâm thực hiện dự án.", "Nhà chức trách cáo buộc, việc làm của tổng giám đốc TISCO khiến dự án phải dừng thi công, gây thất thoát, lãng phí trên 830 tỷ đồng (đây là khoản lãi vay hàng tháng TISCO đã trả cho các ngân hàng trên tổng số vốn vay trên 3.000 tỷ để đầu tư dự án).", "Ông Mai Văn Tinh, Chủ tịch HĐQT VNS, bị cáo buộc có các hành vi sai phạm khiến TISCO không kiểm soát được chi phí đầu tư vào dự án, không ràng buộc trách nhiệm của nhà thầu về tiến độ, giá trị hợp đồng, làm dự án phải dừng thi công gây thất thoát trên 830 tỷ đồng.", "Theo cáo trạng, 14 người bị truy tố về tội ", "gồm: ", ", Cựu chủ tịch HĐQT Tổng công ty Thép Việt Nam; ", "; cựu tổng giám đốc TISCO; ", " chủ tịch HĐQT, Tổng giám đốc TISCO; ", " cựu tổng giám đốc Tổng công ty thép Việt Nam; ", " cựu Phó tổng giám đốc TISCO; ", "cựu phó giám đốc Thường trực Ban Quản lý dự án mở rộng sản xuất giai đoạn 2 - Công ty gang thép Thái Nguyên (TISCO); ", " cựu phó giám đốc, kiêm Thư ký dự án TISCO; ", " cựu phó tổng giám đốc VNS; ", ", cựu trưởng phòng Đầu tư phát triển VNS; ", " cựu kế toán trưởng TISCO; ", "cựu Phó phòng Kế toán - Thống kê - Tài chính TISCO; ", "cựu Phó phòng Kế toán - Thống kê - Tài chính TISCO; ", "cựu ủy viên Ban kiểm soát VNS; ", "cựu Ủy viên Hội đồng quản trị, kiêm Trưởng Ban kiểm soát VNS.", "5 người bị truy tố về tội ", " gồm: ", "cựu ủy viên HĐQT VNS; ", " cựu ủy viên HĐQT VNS; ", "cựu ủy viên HĐQT TISCO; ", " cựu ủy viên HĐQT TISCO; ", "cựu ủy viên HĐQT TISCO."]},
{"content": ["Sáng 6/2, ông Trần Đức Quý, Phó chủ tịch UBND tỉnh Hà Giang, cho biết đang có mặt tại huyện Xín Mần để chỉ đạo phòng, chống dịch bệnh Covid-19, sau khi phát hiện ca bệnh tại đây.", "Bệnh nhân này trở về địa phương từ huyện Cẩm Giàng trên tuyến xe Nam Định - Hà Giang, đêm 29/1. Ngày hôm sau, cô đến khai báo y tế với chính quyền địa phương. \"Ngay khi tiếp nhận thông tin có người trở về từ vùng dịch, huyện Xín Mần đã tổ chức truy vết F1 và đưa đi cách ly tập trung. Các F2 được yêu cầu cách ly tại nhà, có giám sát chặt chẽ. Hôm nay chúng tôi sẽ cố gắng hoàn thành truy vết những người liên quan\", ông Quý nói.", "Tỉnh Hà Giang đã thành lập 3 tổ lấy mẫu xét nghiệm toàn bộ F1 và F2 liên quan đến bệnh nhân nêu trên. \"Dự kiến hết ngày mai, chúng tôi sẽ hoàn thành lấy mẫu xét nghiệm\", ông Quý nói và cho biết tỉnh Hà Giang hiện có hai máy xét nghiệm Covid-19.", "Ngoài ra, địa phương cũng điều tra dịch tễ, xác định được 6 địa điểm mà bệnh nhân đã đến để phun khử khuẩn, yêu cầu giãn cách xã hội, lập chốt kiểm soát y tế. Thôn Na Hu nơi bệnh nhân cư trú bị phong tỏa. Huyện Xín Mần dừng tất cả hoạt động đông người, kể cả chợ phiên.", "Ca nhiễm Covid-19 ở Hà Giang sinh năm 1999, trú tại thôn Na Hu, xã Tà Nhìu, huyện Xín Mần. Chiều qua (5/2), Ban chỉ đạo phòng chống Covid-19 tỉnh Hà Giang đã họp khẩn bàn phương án ứng phó với tình hình dịch bệnh. Ông Nguyễn Văn Sơn - Chủ tịch UBND tỉnh Hà Giang đề nghị các lực lượng thực hiện các biện pháp chống dịch cấp bách trên diện rộng; lấy mẫu xét nghiệm và cách ly tập trung F1. Trường hợp F2, F3 sẽ được truy vết, cách ly và lấy mẫu xét nghiệm khi cần thiết.", "Sở Y tế Hà Giang được yêu cầu tăng cường người và phương tiện hỗ trợ xử lý dịch bệnh, từ cách ly đến điều trị.", "Từ 28/1 đến nay, Việt Nam ghi nhận 394 ca nhiễm Covid-19 tại 12 tỉnh, thành phố."]},
{"content": ["Ngày 5/2, Ủy ban Mặt trận Tổ quốc Việt Nam TP Hà Nội đã tổ chức hội nghị Hiệp thương lần thứ nhất nhằm thỏa thuận về cơ cấu, thành phần, số lượng người ứng cử đại biểu Quốc hội khóa XV và đại biểu HĐND thành phố khóa XVI (nhiệm kỳ 2021-2026\".", "Ông Lê Minh Đức, Chánh Văn phòng Đoàn Đại biểu Quốc hội và HĐND Thành phố, cho biết dự kiến Hà Nội được phân bổ 29 đại biểu, gồm: 14 đại biểu do các cơ quan, tổ chức ở Trung ương giới thiệu và 15 đại biểu do các cơ quan, tổ chức ở địa phương giới thiệu. Dự kiến số đơn vị bầu cử là 10 và số lượng người dự kiến giới thiệu 59 người.", "Theo Phó bí thư Thường trực Thành uỷ Hà Nội Nguyễn Thị Tuyến, số lượng đại biểu Quốc hội TP Hà Nội khóa XV được phân bổ giảm 1 so với nhiệm kỳ trước. Ngoài ra, do phân bổ của Trung ương nhằm đảm bảo đại diện các tỉnh, thành đều có đại diện trong Quốc hội nên nhiều đơn vị, tổ chức của TP Hà Nội không có đại diện trong cơ cấu.", "Tại hội nghị, các đại biểu đã nhất trí đề nghị Ủy ban Thường vụ Quốc hội xem xét điều chỉnh, bổ sung cơ cấu Mặt trận tổ quốc thành phố Hà Nội tham gia Quốc hội; điều chỉnh 2 đại biểu thuộc cơ cấu tập đoàn kinh tế Nhà nước vào số 14 đại biểu do Trung ương giới thiệu...", "Cùng ngày, Ủy ban MTTQ Việt Nam thành phố cũng tổ chức hội nghị hiệp thương lần thứ nhất thỏa thuận cơ cơ cấu, thành phần, số lượng người ứng cử Đại biểu HĐND TP Hà Nội khóa XVI, nhiệm kỳ 2021 - 2026.", "Theo đó, số người dự kiến giới thiệu ứng cử là 190 để bầu 95 đại biểu, bảo đảm ít nhất 35% tổng số người trong danh sách chính thức những người ứng cử là phụ nữ; phấn đấu đạt tỷ lệ từ 30% trở lên đại biểu nhiệm kỳ cũ tái cử; tỷ lệ ứng cử viên trẻ tuổi (dưới 40 tuổi) không thấp hơn 10% tổng số người được giới thiệu ứng cử; giảm tỷ lệ người được giới thiệu ứng cử công tác ở các cơ quan quản lý nhà nước.", ", Ủy ban Mặt trận tổ quốc tỉnh đã tổ chức hội nghị hiệp thương lần thứ nhất để thống nhất cơ cấu, thành phần, số lượng người ứng cử đại biểu Quốc hội khóa XV. Theo đó, Ủy ban Thường vụ Quốc hội thống nhất tổng số đại biểu Quốc hội được bầu tại Hà Tĩnh là 7, trong đó đại biểu Trung ương 3, địa phương 4.", "Đại biểu địa phương gồm lãnh đạo chủ chốt của tỉnh, đại biểu chuyên trách, đại biểu quân đội, tòa án. 13 người thuộc các cơ quan, tổ chức trong tỉnh Hà Tĩnh được giới thiệu để bầu ra 4 đại biểu này.", "Bầu cử đại biểu Quốc hội khóa XV và đại biểu HĐND các cấp nhiệm kỳ 2021 - 2026 sẽ diễn ra vào Chủ nhật, ngày 23/5. Thời hạn nhận hồ sơ ứng cử đại biểu bắt đầu từ 22/2, kết thúc lúc 17h ngày 14/3."]},
{"content": ["Ivanka Trump và Jared Kushner, đều không nhận lương từ chính quyền, cho hay thu nhập ít nhất 23,8 triệu USD và nhiều nhất là 120 triệu USD trong suốt năm 2020 và 20 ngày đầu năm 2021. Năm 2019, con số này là 156 triệu USD. Giới chức chỉ được yêu cầu tiết lộ giá trị tài sản và thu nhập phi chính phủ của họ nói chung.", "Dữ liệu cho thấy vợ chồng Ivanka, dù vốn đã giàu có, vẫn thất thu trong quãng thời gian làm việc cho chính quyền của bố cô, cựu tổng thống Donald Trump. Năm 2017, ngay sau khi gia nhập đội ngũ Nhà Trắng, họ báo cáo thu nhập là 195 triệu USD, nhưng báo cáo ban đầu này bao hàm một quãng thời gian dài hơn so với những báo cáo sau đó.", "Tổng tài sản của hai người trong 4 năm qua, khi thị trường chứng khoán tăng hơn 60%, chỉ được đánh giá ở mức khiêm tốn. Trong báo cáo gần đây nhất, họ liệt kê tài sản trị giá từ 206 triệu đến 803 triệu USD, so với con số năm 2017 là từ 241 triệu đến 741 triệu USD. Tổng tài sản của Ivanka và Kushner trị giá từ 203 triệu đến 783 triệu USD vào năm ngoái.", "Đôi vợ chồng đều có cổ phần trong các doanh nghiệp bị ảnh hưởng nặng nề do đại dịch Covid-19. Kushner báo cáo thu nhập cao nhất 117 triệu USD, hầu hết từ tiền cho thuê hoặc bán các bất động sản thương mại hoặc nhà ở mà anh sở hữu. Anh cũng báo cáo khoản thu 1,8 triệu USD từ Westminster Management, công ty quản lý nhà ở của tập đoàn Kushner tại New York, New Jersey, Maryland, Virginia và Tennessee.", "Báo cáo của Kushner cho thấy anh vẫn sở hữu cổ phần trị giá từ 25 đến 50 triệu USD ở Cadre, công ty công nghệ bất động sản mà anh đồng sáng lập. Kushner ban đầu cho hay anh sẽ thoái vốn khỏi Cadre để loại bỏ xung đột lợi ích tiềm ẩn nhưng chưa bao giờ thực hiện.", "Hồ sơ của Ivanka tiết lộ cô có nhiều mối liên hệ với doanh nghiệp gia đình, gồm 1,5 triệu USD cổ phần ở Khách sạn Quốc tế Trump tại Washington, giảm từ 4 triệu USD một năm trước đó, và thêm 1,5 triệu USD khác từ các công ty trách nhiệm hữu hạn. Giống như Trump, Ivanka cũng có lương hưu từ Hiệp hội Diễn viên Màn ảnh do từng tham gia chương trình truyền hình \"The Apprentice\".", "Báo cáo còn liệt kê nhiều nhãn hiệu và hợp đồng của Ivanka cho các doanh nghiệp thời trang, đồ gia dụng và các doanh nghiệp khác của cô, nhưng những thương hiệu đó chỉ mang về từ 0 đến 200 USD. Cô đã đóng cửa hãng thời trang mang tên của mình vào năm 2018 sau khi bị các nhà bán lẻ như Nordstrom từ chối.", "Đôi vợ chồng sở hữu các tác phẩm nghệ thuật trị giá 5 đến 25 triệu USD. Phần lớn khoản nợ của họ đến từ Kushner, người nắm giữ các hạn mức tín dụng cùng với cha mình, Charles Kushner.", " (Theo ", ")"]},
{"content": ["Sáng 5/2, Trung tâm Kiểm soát bệnh tật tỉnh Điện Biên thông báo có 6 trường hợp dương tính với nCoV. Sau đó, các mẫu bệnh phẩm được gửi đến Viện Vệ sinh Dịch tễ Trung ương để xác nhận lại.", "Viện Vệ sinh Dịch tễ Trung ương sau đó thông báo trong 6 mẫu bệnh phẩm đó thì có 3 mẫu dương tính với nCoV (ghi nhận mã số bệnh nhân chiều qua), số còn lại âm tính, thông báo của Bộ Y tế cho biết.", "Trong ba mẫu âm tính, có mẫu của người học tại Đại học Sư phạm Hà Nội (số 136 Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội) và trường Trung học Phổ thông Trí Đức (ngõ 63 Lê Đức Thọ, Mỹ Đình, Nam Từ Liêm, Hà Nội).", "Như vậy, tính đến sáng nay, Điện Biên ghi nhận 3 bệnh nhân ", ", trong đó hai người liên quan (F1) ổ dịch huyện Cẩm Giàng, Hải Dương và một người đang được điều tra dịch tễ.", "Hôm qua, giáo sư Nguyễn Quang Tuấn, Giám đốc bệnh viện Bạch Mai, đã cử đoàn công tác gồm 12 cán bộ do phó giáo sư Đào Xuân Cơ, Phó giám đốc bệnh viện, làm trưởng đoàn cùng các chuyên gia đầu ngành về Hồi sức tích cực, Kiểm soát nhiễm khuẩn, Kỹ thuật y sinh, cùng các chuyên gia giàu kinh nghiệm về phòng chống dịch Covid-19 đến hỗ trợ tỉnh Điện Biên dập dịch.", "Các bác sĩ Bạch Mai đã khảo sát 3 bệnh viện: Bệnh viện đa khoa tỉnh, Bệnh viện Phổi, Trung tâm Y tế thành phố Điện Biên và đã quyết định chọn Trung tâm Y tế thành phố Điện Biên làm bệnh viện dã chiến với quy mô 200-250 giường, trong đó có 15-20 giường bệnh hồi sức với đầy đủ hệ thống oxy, khí nén, máy thở... điều trị người bệnh Covid-19."]},
{"content": ["Cựu tổng thống Donald Trump trước đây thường xuyên từ chối những lời kêu gọi kiềm chế hành động can thiệp của Arab Saudi trong cuộc nội chiến ở Yemen hay liên quan tới vụ sát hại nhà báo Jamal Khashoggi, với lý do việc bán vũ khí cho Riyadh giúp \"tạo ra hàng trăm nghìn việc làm\" cho Mỹ.", "Tuy nhiên, Tổng thống Joe Biden ngày 4/2 ra lệnh ", " mà ông gọi là \"thảm họa nhân đạo và chiến lược\".", "Các nhà lãnh đạo Arab Saudi biết điều này sẽ đến. Biden từng cam kết ngừng bán vũ khí cho họ trong chiến dịch tranh cử và sau đó là thông báo của chính quyền mới tháng trước về việc dừng bán lô vũ khí có trị giá 478 triệu USD cho Arab Saudi. Chính quyền cũng thông báo xem xét các hợp đồng bán vũ khí cho Các Tiểu vương quốc Arab thống nhất (UAE).", "Nhưng tuyên bố mới của Tổng thống Biden hôm 4/2 thậm chí còn vượt phạm vi đó, khi có vẻ sẽ chấm dứt cung cấp hỗ trợ hậu cần và dữ liệu mục tiêu cho Arab Saudi. Đây không chỉ là từ bỏ chính sách của chính quyền Trump, mà còn đảo ngược ủng hộ của Mỹ đối với Arab Saudi có từ thời tổng thống Barack Obama.", "Sau khi phiến quan Houthi do Iran hậu thuẫn chiếm thủ đô Sana của Yemen vào mùa thu năm 2014, Arab Saudi và các đồng minh Vùng Vịnh bắt đầu không kích và sau đó mua hàng tỷ đôla vũ khí của Mỹ, với mục tiêu đánh bật Houthi ra khỏi miền bắc Yemen.", "Tổng thống Obama đã chấp thuận cuộc chiến tranh này, một phần nhằm xoa dịu phẫn nộ của Arab Saudi về thỏa thuận hạt nhân Iran năm 2015. Hai năm sau, tổng thống Trump tiếp tục các thương vụ với Arab Saudi, bất chấp những bằng chứng cho thấy các loại vũ khí do Mỹ sản xuất đã khiến dân thường thiệt mạng, tạo ra cuộc khủng hoảng nhân đạo lớn nhất thế giới nhấn chìm Yemen.", "Giờ đây, Biden muốn chấm dứt điều này. Để buộc Arab Saudi phải theo đuổi giải pháp ngoại giao, Biden đã chỉ định nhà ngoại giao giàu kinh nghiệm Timothy Lenderking làm đặc phái viên phụ trách vấn đề này.", "\"Cuộc chiến này phải chấm dứt\", Biden nói trong bài phát biểu về đối ngoại đầu tiên tại Bộ Ngoại giao hôm 4/2. Ông cho biết bài phát biểu nhằm gửi đi thông điệp rõ ràng với thế giới rằng \"Mỹ đã trở lại\".", "Không chỉ tìm cách khiến Arab Saudi chịu trách nhiệm vì can thiệp vào nội chiến ở Yemen, Biden cũng cho biết sẽ không để họ phải một mình đối đầu với Iran. Tổng thống Mỹ nói sẽ tiếp tục bán vũ khí phòng thủ cho Arab Saudi để chống lại các loại tên lửa, máy bay không người lái và tấn công mạng từ Tehran.", "\"Chúng tôi sẽ tiếp tục hỗ trợ và giúp Arab Saudi bảo vệ chủ quyền và toàn vẹn lãnh thổ, cũng như người dân của họ\", Biden nói. Ông chủ Nhà Trắng không đề cập tới khả năng áp lệnh trừng phạt Thái tử Arab Saudi liên quan tới vụ sát hại Khashoggi, dù Giám đốc Tình báo Quốc gia Avril D. Haines nói không có kế hoạch công bố thông tin tình váo về vụ này.", "Hành động của Biden đã nhận được sự khen ngợi từ các nhóm nhân quyền và những người ủng hộ trong quốc hội. \"Trong 6 năm qua, cuộc chiến ở Yemen đã dẫn tới cuộc khủng hoảng nhân đạo khủng khiếp, làm tổn hại an ninh và uy tín của Mỹ. Hành động hôm nay của Tổng thống Biden là bước đi đầu tiên mang tính quyết định để chấm dứt cơn ác mộng này\", Thượng nghị sĩ Christopher S. Murphy, thành viên Dân chủ ở bang Connecticut, nói.", "Nhưng David Miliband, cựu quan chức ngoại giao của Anh và hiện là chủ tịch Ủy ban Cứu hộ Quốc tế, hoài nghi về thành công của nó. \"Việc chuyển từ chiến lược chiến tranh thất bại sang cách tiếp cận ngoại giao toàn diện không thể sớm có hiệu quả\", Miliband nói.", "Trong một động thái đảo ngược chính sách khác, Biden cũng tuyên bố ", ", nhằm ngăn chặn lệnh rút 12.000 quân của cựu tổng thống Trump năm ngoái. Các chuyên gia an ninh quốc gia từng chỉ trích quyết định của Trump là thiển cận, khi cho rằng nó bắt nguồn từ việc cựu tổng thống không thích Thủ tướng Angela Merkel và quyết tâm buộc các nước Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đóng thêm ngân sách quốc phòng chung.", "Nhưng giới quan sát cho rằng lời cảnh báo của Biden đối với Nga có thể nói lên nhiều điều hơn về chuyển hướng chính sách đối ngoại của chính quyền mới. Biden là tổng thống đầu tiên kể từ khi Liên Xô sụp đổ ", "Biden cam kết kiên quyết đáp lại các nỗ lực của Nga nhằm phá vỡ nền dân chủ Mỹ hay hoạt động tấn công mạng quy mô lớn gọi là SolarWinds. Biden cho biết trong cuộc điện đàm tuần trước, ông đã nói với Tổng thống Vladimir Putin rằng những ngày Mỹ nhún nhường các hành động gây hấn của Nga \"đã chấm dứt\".", "Ông chủ Nhà Trắng cũng kêu gọi Moskva thả tự do cho nhà lãnh đạo đối lập Aleksei A. Navalny, đồng thời cảnh báo \"chúng tôi sẽ không ngần ngại khiến Nga phải trả giá\". Không ít quan chức Mỹ lo ngại căng thẳng giữa hai nước sẽ leo thang trong thời gian tới.", "Thông báo của Biden đến một ngày sau khi Mỹ và Nga thông qua gia hạn hiệp ước New START với Nga thêm 5 năm. Trump trước đó kiên quyết đòi sửa đổi hiệp ước, nhưng Biden cho rằng sẽ khôn ngoan hơn nếu loại bỏ một cuộc chạy đua vũ khí hạt nhân vào thời điểm Mỹ phải đối mặt với nhiều cạnh tranh khác.", "Tổng thống Biden khẳng định các ", ". Các trợ lý của Biden cũng thừa nhận rằng chính Trung Quốc, một quốc gia đang trỗi dậy mạnh mẽ, mới là mối đe dọa lâu dài của Mỹ.", "Tuy nhiên, Biden không dành nhiều thời gian nói về Trung Quốc trong bài phát biểu hôm 4/2, như ngầm xác nhận chính quyền của ông cần thêm nhiều tháng để thảo luận về cách tiếp cận đối với Bắc Kinh.", "Biden đã tới thăm Bộ Ngoại giao đầu tiên như một lựa chọn có chủ ý. Người tiền nhiệm của ông thích tới thăm Lầu Năm Góc và Cục Tình báo Trung ương Mỹ (CIA), biểu tượng của quyền lực Mỹ theo quan điểm của Trump. Nhưng Biden, người đã có hàng thập kỷ gắn bó với Ủy ban Đối ngoại Thượng viện, đã chọn trụ sở ngoại giao Mỹ làm điểm dừng chân đầu tiên và nói với 70.000 nhân viên rằng \"tôi sẽ ủng hộ các bạn\".", "Lựa chọn dừng chân ở một cơ quan hành pháp của Biden cũng được xem là một phần nỗ lực nhằm cho thấy 4 năm nhiệm kỳ của Trump là sai lầm và làm mất các giá trị Mỹ.", "\"Mặc dù nhiều giá trị trong số đó đã bị đàn áp trong vài năm qua và thậm chí bị đẩy tới bờ vực trong vài tuần qua, người Mỹ từ thời điểm này sẽ vươn lên mạnh mẽ hơn, quyết tâm hơn và được chuẩn bị tốt hơn để đoàn kết thế giới bảo vệ nền dân chủ\", Biden nói và thêm rằng \"bởi vì chúng ta đang đấu tranh cho chính mình\".", " (Theo ", ")"]},
{"content": ["Bà Nguyễn Thị Thanh Lịch, Phó chủ tịch UBND tỉnh Gia Lai cho biết sau 3 ngày khoanh vùng, truy vết, xét nghiệm diện rộng, 584 người dân toàn khu phố ở hai tuyến đường trên có kết quả âm tính. Tuy nhiên, những trường hợp F1 vẫn phải cách ly tập trung, F2 cách ly tại nhà. Hai căn nhà trên đường Nguyễn Đình Chiểu và Hoàng Sa, nơi ở và địa điểm nam tài xế mắc Covid-19 ghé đến, vẫn bị kiểm soát, phong tỏa.", "Hôm 3/2, ", "ở TP Pleiku, dương tính nCoV, được xác định liên quan các \"bệnh nhân 1840\", 1875, 1877. Tuyến đường Nguyễn Đình Chiểu (phường Tây Sơn) và Hoàng Sa (phường Ia Kring) bị lập chốt canh giữ, hạn chế người ra vào.", "Covid-19 được phát hiện đầu tiên ở thị xã Ayun Pa (6 ca) và huyện Ia Pa (6 ca) hôm 30/1, sau đó lan ra huyện Krông Pa (3 ca), huyện Phú Thiện (một ca) và TP Pleiku (2 ca). Hiện, 18 ca được Bộ Y tế công bố. Gia Lai là địa phương đầu tiên ở Tây Nguyên xuất hiện Covid-19, trở thành vùng dịch lớn thứ tư cả nước. Hai ngày qua, địa phương không ghi nhận ca mới.", "Sáng nay, Bộ Y tế ghi nhận không ca nhiễm mới. Tổng số ca nhiễm cộng đồng là 394, trong 9 ngày, ở 12 tỉnh thành."]},
{"content": ["Nghiên cứu trên do Phòng Thương mại Quốc tế (Mỹ) ủy quyền thực hiện. Trong khi đó, một nghiên cứu tương tự của Rand Corporation ước tính, tổn thất hàng năm có thể đạt 1.200 tỷ USD. Nhà kinh tế trưởng Carmen Reinhart cho biết, tăng trưởng toàn cầu trong năm nay có thể thấp hơn một nửa so với ước tính 4% của World Bank, nếu việc phân phối vaccine không diễn ra nhanh chóng.", "Công cụ theo dõi Vaccine Tracker của ", " cho biết, trung bình 4,54 triệu liều vaccine Covid-19 đã được tiêm mỗi ngày trên khắp thế giới trong tuần trước. Tuy nhiên, Mỹ và Anh chiếm khoảng 40% trong số 119,8 triệu liều được theo dõi trên toàn cầu.", "Trong khi đó, các nước đang phát triển và mới nổi chưa có nhiều chuyển động trong việc tiêm vaccine. Ở châu Phi, chỉ Ai Cập, Morocco, Seychelles và Guinea được ghi nhận bắt đầu tiêm vaccine. Phần lớn Trung Á và Trung Mỹ vẫn chưa bắt đầu tiêm chủng, hoặc đang tiến triển chậm.", "Điều đó có nghĩa, các nền kinh tế mới nổi có nguy cơ tụt hậu hơn nữa về mặt kinh tế và hạn chế khả năng phục hồi. Tệ hơn, việc không chống lại Covid-19 đồng bộ ở mọi nơi trên thế giới có thể dẫn đến nguy cơ biến chủng mới xuất hiện lại gây khó kiểm soát và khủng hoảng kinh tế.", "\"Với việc virus đột biến, không có quốc gia nào an toàn cho đến khi cả thế giới được tiêm chủng và đạt được miễn dịch theo cộng đồng\", Chua Hak Bin, Nhà kinh tế cấp cao của Maybank Kim Eng Research ở Singapore, đánh giá.", "Những tính toán như vậy khiến các nước giàu chịu áp lực ngày càng lớn trong việc chia sẻ kho vaccine của họ, mặc dù dân chúng tại đó có thể không ủng hộ sự hào phóng như vậy. Tuy nhiên, các dấu hiệu cho thấy có sự tích trữ đang diễn ra.", "Các quốc gia châu Âu đã xảy ra bất hòa về khả năng tiếp cận vaccine, giống như tình trạng từng xảy ra với các thiết bị bảo hộ cá nhân cách đây một năm. Trong khi đó, chương trình hỗ trợ tiếp cận vaccine đang được các nền kinh tế lớn nhất tài trợ lại không đủ năng lực cần thiết.", "Theo phân tích của Gavekal Dragonomics, ở Trung Quốc, quốc gia đang thúc đẩy sự phục hồi kinh tế toàn cầu sau khi kiểm soát được virus, có dấu hiệu thiếu khẩn trương và tụt hậu so với phương Tây trong việc triển khai vaccine.", "Một số nền kinh tế đang phát triển trên toàn thế giới có thể sớm được cứu trợ thông qua sáng kiến Covax của Tổ chức Y tế Thế giới, sẽ gửi 97,2 triệu liều vaccine đến Ấn Độ trong đợt phân phối đầu tiên. Pakistan sẽ nhận được 17,2 triệu, còn Nigeria nhận được 16 triệu.", "Rand Corporation ước tính, cái gọi là quốc hữu hóa vaccine có thể khiến các nước thu nhập cao tiêu tốn 119 tỷ USD mỗi năm, so với 25 tỷ USD khi chia sẻ vaccine cho các nước thu nhập thấp.", "Trong khi đó, nghiên cứu tài trợ bởi Phòng Thương mại Quốc tế và được thực hiện bởi các học giả từ Đại học Koc và Đại học Maryland đã tính toán, 49% tổn thất kinh tế của một đại dịch toàn cầu kéo dài sẽ do các nền kinh tế tiên tiến gánh chịu, ngay cả khi họ tiêm chủng toàn bộ dân mình.", "Gần một nửa số giám đốc điều hành được hỏi trong khảo sát của Oxford Economics nói rằng hoạt động kinh doanh của họ vẫn ở dưới mức trước đại dịch trong năm 2021. Hơn 4/5 đánh giá các đợt đại dịch lặp đi lặp lại là một rủi ro đáng kể hoặc rất đáng kể trong trung hạn.", "Các nền kinh tế mới nổi và đang phát triển dễ bị tổn thương khi các nước giàu tích trữ liều lượng vaccine, vì hệ thống y tế mỏng manh của họ đang căng thẳng dưới áp lực số ca bệnh ngày càng gia tăng. Họ thiếu nguồn lực sản xuất và phân phối vaccine đủ nhanh như các nước giàu.", "Lấy Indonesia làm ví dụ. Đây là nền kinh tế lớn thứ tư thế giới và là nơi sinh sống của 274 triệu người. Tuy nhiên, số ca nhiễm bệnh và tử vong đã tăng với tốc độ kỷ lục. Gần nửa triệu người nước này đã tiêm liều vaccine đầu tiên vào cuối tháng 1, không đạt được mục tiêu của chính phủ là 598.400 cho tháng đó. Quốc gia này hiện là một trong những nước có tỷ lệ dân số ít được tiêm chủng nhất trong 66 quốc gia mà Vaccine Tracker của ", " theo dõi, với 0,3 liều trên 100 người hôm 5/2.", "Viện Kinh tế Quốc tế Peterson đã giải thích một cách thẳng thừng tình thế tiến thoái lưỡng nan do cái gọi là quốc hữu hóa vaccine trong một báo cáo được công bố tuần này với tiêu đề: \"Đại dịch không nằm trong tầm kiểm soát ở bất kỳ đâu trừ khi nó được kiểm soát ở mọi nơi\".", "\"Nếu tình trạng sức khỏe cộng đồng nằm ngoài tầm kiểm soát, đó không chỉ là vấn đề kinh tế địa phương, mà còn là vấn đề kinh tế toàn cầu\", Monica de Bolle, Thành viên cấp cao tại Viện Peterson và là một trong những tác giả của báo cáo cho biết. \"Nhưng, thật không may, tôi không chắc có người nào thực sự chuẩn bị cho điều này\", vị chuyên gia nói thêm.", " (", ")"]},
{"content": ["Trong cuộc phỏng vấn với kênh CBS, được phát ngày 5/2, Tổng thống Mỹ ", " nói cựu tổng thống ", " đại diện cho \"một mối đe dọa hiện hữu\" và \"nguy hiểm\". Khi được hỏi liệu Trump có tiếp tục được nhận báo cáo tình báo, Biden không nói rõ song cho biết ông thấy không nên chuyển những thông tin này cho cựu tổng thống Mỹ.", "\"Tôi chỉ nghĩ rằng không nên chuyển các báo cáo tình báo cho ông ấy. Điều này mang lại lợi ích gì? Ông ấy có tác động gì ngoài việc có thể lỡ lời nói điều gì đó\", Tổng thống Biden nói.", "Nhà Trắng hồi đầu tuần cho biết nhóm cố vấn an ninh của họ đang xem xét liệu có nên tiếp tục gửi các báo cáo tình báo cho Trump sau khi ông rời nhiệm sở hay không. Truyền thông Mỹ ngày 4/2 đưa tin cộng đồng tình báo nước này sẽ xem xét mọi yêu cầu thông tin từ Trump theo thông lệ.", "Một số quan chức Mỹ kêu gọi không chuyển thông tin tình báo cho Trump. Sue Gordon, từng là Phó giám đốc Tình báo Quốc gia Mỹ dưới thời Trump, cho biết cựu tổng thống Mỹ có nguy cơ \"đặc biệt dễ bị tổn thương trước những kẻ có ý đồ xấu\" và không nên chuyển cho ông thêm các báo cáo tình báo.", "\"Tôi không đưa ra khuyến nghị này một cách tùy tiện mà dựa trên hiểu biết sâu sắc của bản thân về các mối đe dọa đối với an ninh quốc gia, nhiều thập kỷ bảo vệ dân chúng và lợi ích của Mỹ tại nước ngoài, cùng kinh nghiệm của tôi trong việc triển khai các biện pháp kỹ thuật để chống lại kẻ thù của chúng ta\", Gordon viết trên tờ Washington Post hồi tháng một.", "Theo truyền thống, các cựu tổng thống Mỹ thường được chính quyền đương nhiệm tiếp tục cung cấp thông tin tình báo và tiếp cận các báo cáo mật quốc gia. Tuy nhiên, một số quan chức đảng Dân chủ đã đề nghị không nên cấp quyền này cho Trump vì lo ngại ông có thể làm ", " hoặc lạm dụng thông tin theo hướng có lợi cho bản thân.", "Trong một cuộc phỏng vấn hồi tháng một, Chánh văn phòng Nhà Trắng Ron Klain cho biết Tổng thống Biden sẽ đưa ra quyết định về việc cung cấp tin tình báo cho người tiền nhiệm sau khi các cố vấn an ninh quốc gia của ông đã xem xét kỹ vấn đề.", "Cựu tổng thống Trump trong suốt 4 năm nắm quyền thường nhận báo cáo mật hàng ngày trong các cuộc họp sáng muộn với quan chức tình báo. Tuy nhiên, Trump thường xuyên bày tỏ hoài nghi với các quan chức tình báo và được cho là không quan tâm nhiều đến các bản báo cáo mật.", " (Theo ", ")"]},
{"content": ["cho biết, hệ thống bán lẻ của đơn vị này gồm Co.opmart, Co.opXtra, Co.op Food, Co.op Smile, Finelife, Sense City, Cheers sẽ tăng 2-4 giờ mở cửa phục vụ tết mỗi ngày. Họ chỉ nghỉ hoàn toàn ngày Mùng 1 Tết và bắt đầu mở cửa trở lại từ Mùng 2 tết. Riêng loạt cửa hàng tiện lợi 24h thương hiệu Cheers sẽ hoạt động xuyên suốt không nghỉ.", "Từ nay đến 26 Tết, hệ thống Co.opmart, Co.opXtra, Co.op Smile mở cửa từ 7h sáng đến 23h đêm, riêng chuỗi cửa hàng thực phẩm Co.op Food mở cửa sớm hơn (từ 6h).", "Từ ngày 8/2 đến 10/2/2021 (tức 27 đến 29 Tết), giờ mở cửa sẽ từ 6h sáng. Sau khi nghỉ mùng 1, Co.opmart mở cửa nửa ngày từ Mùng 2 Tết, Co.op Smile mở cửa từ Mùng 3, Co.op Food mở cửa từ Mùng 4.", "Tương tự, ", "cũng cho biết bắt đầu nghỉ từ 12 giờ trưa ngày 30 Tết đến hết Mùng 1. Hệ thống sẽ bắt đầu khai trương lại vào mùng 2 Tết. Trước đó, từ 26 đến ngày 29 tháng Chạp (07/02 – 10/02), các siêu thị Satra tại TP HCM sẽ mở tử 6 giờ sáng đến 24 giờ đêm.", "Riêng hệ thống Satrafoods khu vực trung tâm TP HCM sẽ mở cửa từ 6 giờ sáng đến 24 giờ đêm giai đoạn 26-29 tháng Chạp. Các cửa hàng Satrafoods ở xa trung tâm và Cần Thơ sẽ có thời gian hoạt động riêng phù hợp với tập quán sinh hoạt của địa phương.", " cho biết nhìn chung toàn hệ thống tăng giờ bán hàng so với ngày thường thêm từ 1 đến 2 giờ. Với những ngày cao điểm mua sắm trước Tết (27 – 29 Tết), các trung tâm mở cửa từ 6h sáng đến 23h và hầu hết sẽ phục vụ nửa ngày 30 Tết, đóng cửa vào 12h trưa.", "Tất cả trung tâm MM đóng cửa ngày mùng 1 Tết. Các trung tâm lớn tại TP HCM, Hà Nội, Đà Nẵng, sẽ mở cửa trở lại vào ngày mùng 2 Tết, khung giờ phục vụ vào 7:00 – 15:00. Các trung tâm khác hầu như mở cửa lại vào ngày mùng 3 Tết và phục vụ vào lúc 7:00 – 20:00. Tất cả hoạt động bình thường từ ngày mùng 4 Tết.", " tăng thời gian mở cửa từ 7h sáng đến 23 giờ từ hôm 17 tháng Chap và duy trì đến 29 Tết. Riêng 30 Tết sẽ mở cửa lúc 6h sáng và dừng hoạt động lúc 14h. Siêu thị này cũng đóng cửa vào ngày Mùng 1 nhưng mở cửa xuyên suốt từ 8h sáng đến 22h30 tối vào Mùng 2 và Mùng 3.", "Trong khi đó, ", " có thời gian nghỉ Tết dài nhất trong các hệ thống siêu thị. Theo đó, Vinmart sẽ mở cửa phục vụ khách mua sắm đến 12h ngày 11/2, tức 30 tháng Chạp. VinMart+ sẽ mở đến 16h cùng ngày. Toàn bộ hệ thống trở lại từ ngày 15/2/, tức Mùng 4 Tết.", "Ngược lại, hệ thống", " mở cửa xuyên mùa Tết để phục vụ khách đến mua sắm và giải trí. Tùy từng tỉnh, thành mà giờ mở cửa của các siêu thị và trung tâm bách hóa Aeon có hơi khác nhau. Ví dụ Siêu thị Aeon Long Biên (Hà Nội) mở cửa từ 8h sáng đến 23h giai đoạn 27-29 Tết; 8h-20h ngày 30 Tết; 12h-22h ngày Mùng 1 và 8h - 22h từ Mùng 2 đến Mùng 5.", "Trong khi đó, AEON Tân Phú (TPHCM) và các siêu thị AEON phía Nam sẽ mở cửa từ 8h đến 23h từ 25-29 Tết. Riêng 30 Tết mở cửa từ 7h và đóng cửa lúc 19h; mùng 1 mở cửa lúc 11h.", " hiện nhóm bánh kẹo và nhóm tươi sống tại Co.Opmart tăng trưởng tốt 20% so với cùng kỳ. Trong đó, nhóm thủy hải sản gồm tôm, cá biển, mực, ... tăng khoảng 20%; nhóm thịt gia cầm như gà, vịt và gia súc heo, bò đang tăng mạnh nhất khoảng 10- 25%.", "Ước tính mỗi ngày các siêu thị Co.opmart, Co.opXtra, Co.op Food, Co.op Smile tiêu thụ gần 10.000 giỏ quà tết các loại. Nhóm giỏ quà tiêu thụ mạnh nhất quanh mức giá 500.000 đến 800.000 đồng gồm các loại bánh mứt tết, hạt điều, trà, lạp xưởng, nước yến, bánh kẹo nhập khẩu.", "Đại diện MM cho biết, từ cách đây 2 tuần, sức mua đã tăng tới 10% và duy trì ở mức tương tự đến nay. Lượng khách 2 tuần trước bắt đầu tăng hơn so với ngày thường đến 30%. Riêng tuần gần nhất, số khách đến siêu thị tăng 1.500% so với ngày thường."]},
{"content": ["\"Xin chào các bạn, câu lạc bộ phát thanh của Trường Phổ thông Liên cấp Edison đã quay trở lại rồi đây. Một ngày nữa đã trôi qua và chúng mình lại gặp nhau trên sóng ", " để tiếp tục đọc cùng nhau cuốn truyện ", ". Mong rằng từng chương truyện sẽ khiến các bạn cảm thấy ấm áp hơn trong những ngày sống ở khu cách ly. Các bạn cố lên nhé, chúng mình sắp được trở về cùng gia đình rồi\".", "Âm thanh bắt đầu cho đoạn audio dài khoảng 13 phút vang lên trong một phòng ở khu cách ly trường Tiểu học Xuân Phương. Tối 5/2 là buổi thứ ba học sinh ở đây nhận được file audio kiểu này, đồng nghĩa với việc các em đã được lắng nghe đến chương thứ sáu trong số 30 chương của truyện \"Charlie và nhà máy Socola\".", "Các file audio nằm trong dự án \"Thanh âm tình bạn\" do cô và trò trong câu lạc bộ phát thanh Edison Kids Radio, trường Phổ thông liên cấp Edison (Ecopark, Hưng Yên) thực hiện nhằm xua tan nỗi buồn chán trong khu cách ly, giúp các bạn có giấc ngủ ngon.", "Cô Lê Thị Hoàng Linh, chủ nhiệm câu lạc bộ, cho biết ngay sau khi biết tin nhiều học sinh phải cách ly tập trung tại trường Tiểu học Xuân Phương, đồng thời đọc được lời kêu gọi của PGS Trần Thành Nam, chuyên gia trong lĩnh vực tâm lý, về việc đóng góp ý tưởng, hành động hướng đến khu cách ly đặc biệt này, trường đã nghĩ ngay đến việc thực hiện một dự án \"siêu tốc\", có thể chuyển sản phẩm đến trường Xuân Phương sau 2-3 ngày.", "Vốn là câu lạc bộ thuộc chương trình phát triển văn hóa đọc, đã tổ chức thu âm nhiều truyện ngắn để phát trước giờ ngủ trưa cho các bạn trong trường, câu lạc bộ với sáu học sinh lớp 4-5 nghĩ ngay đến việc sản xuất các file âm thanh, kể một câu chuyện nào đó với độ dài phù hợp, chia thành các phần tương ứng với số ngày các bạn ở trong khu cách ly. Với hình thức này, chỉ cần điện thoại có kết nối Internet, bấm vào đường link được gửi, các bạn có thể nghe đọc truyện mọi lúc.", "Ngày 2/2, sau khi có ý tưởng, câu lạc bộ đã họp online buổi đầu tiên qua Microsoft Teams dưới sự chủ trì của cô Linh, quyết định tên dự án là \"Thanh âm tình bạn\". Một câu chuyện dài, có thể chia thành 14-15 phần, sau đó thu âm lời kể, biên tập và lồng nhạc để các bạn nghe trước khi đi ngủ.", "Trường Edison hỗ trợ câu lạc bộ liên lạc với nhà xuất bản Kim Đồng và được hưởng ứng, đồng ý cho sử dụng truyện \"Charlie và nhà máy Socola\". Đây là tác phẩm nổi tiếng của Roald Dahl, nhà văn được mệnh danh là \"Người kể chuyện số 1 thế giới\", đồng thời là một trong những tác phẩm hay nhất cho thiếu nhi thế kỷ 20. Nhà xuất bản đề nghị chọn truyện này bởi có 30 chương, dễ chia thành 15 phần với độ dài phù hợp cho các bé nghe trước khi đi ngủ.", "Đã xong về ý tưởng và chọn được tác phẩm, ngày 3/2, các thành viên họp thêm lần nữa để phân chia đoạn đọc. \"Sáu bạn của câu lạc bộ được lựa chọn rất kỹ từ 100 ứng viên, đã vượt qua ba vòng phỏng vấn và thu âm trước đó nên chúng tôi tự tin giọng đọc của các bạn hay, thể hiện cảm xúc tốt, phát âm chuẩn, đọc lưu loát\", cô Linh nói.", "Do đã chuyển sang hình thức học online, học sinh cũng thu âm theo nhiều hình thức rồi gửi lại cho cô Linh để biên tập. Ngoài giọng đọc của học sinh, mỗi file audio sẽ có phần lời dẫn và thông điệp nhắn nhủ ở đầu và cuối do giáo viên trong trường thực hiện.", "Đến tối 3/2, câu lạc bộ đã gửi phần đầu tiên, gồm hai chương cho trường Xuân Phương. Hiện, ba phần đã được hoàn thành và gửi tới trường dưới dạng link online thông qua cô hiệu trưởng. Sau đó, cô sẽ gửi link này vào nhóm chung của giáo viên và phụ huynh trong khu cách ly. Các phụ huynh sẽ mở cho con nghe trước khi đi ngủ hoặc bất kỳ lúc nào con muốn.", "Đinh Thiện Giang, học sinh lớp 4A2, thành viên câu lạc bộ, bày tỏ vui mừng khi những phần truyện đầu tiên đã được gửi tới các em nhỏ hơn mình một tuổi trong khu cách ly. \"Con mong khi nghe truyện, các em sẽ đỡ buồn chán, sớm trở lại học tập bình thường và có thể tiếp cận nhiều cuốn sách hay\", Giang nói.", "Cô Lê Thị Tuyết Lan, Hiệu trưởng trường Tiểu học Xuân Phương, đánh giá cao dự án của học sinh trường Edison và gửi lời cảm ơn đến cô trò nhà trường. Cô cũng đã gửi những file audio truyện này đến phụ huynh, học sinh và nhận được phản hồi tích cực.", "Cô Lan cho biết thêm không chỉ trường Edison mà rất nhiều đơn vị khác đã gửi thầy trò trường Xuân Phương những món quà có ý nghĩa như truyện tranh, tượng tô, vở vẽ. \"Đây là những món quà tinh thần giúp các em vui tươi, phấn khởi, quên đi cảm giác buồn chán khi phải cách ly tập trung\", cô Lan nói."]},
{"content": ["Toàn cầu ghi nhận 105.860.184 ca nhiễm và 2.306.698 người chết do Covid-19. 77.449.684 người đã bình phục, theo trang cập nhật thời gian thực Worldometers.", "Số ca mới hàng ngày giảm xuống dưới mức nửa triệu lần đầu tiên kể từ cuối tháng 10, ở mức 493.000, theo thống kê của AFP. Ca nhiễm mới giảm 13% trong tuần qua, sau khi đạt mức kỷ lục 725.000 vào giữa tháng một.", "Ca mới giảm tại gần như mọi khu vực trên thế giới, cụ thể châu Phi giảm 27%, Mỹ và Canada 17%, châu Âu, Mỹ Latinh, vùng Caribe 12% và châu Á 2%.", "Trong khi đó, ca nhiễm mới tăng nhẹ 4% ở Trung Đông, trong khi châu Đại Dương ghi nhận 14 ca mỗi ngày, tăng 43%.", "Quốc gia ghi nhận mức giảm lớn nhất là ", ", nước bị ảnh hưởng nặng nề nhất ở châu Phi, nơi số ca mới giảm 49%, ở mức 4.100 trường hợp mỗi ngày. Ca nhiễm đã bắt đầu giảm mạnh từ tuần trước.", "Nam Phi đã phát hiện một biến thể nCoV dễ lây lan hơn và ca nhiễm tăng mạnh vào cuối năm ngoái, khiến nước này phải áp dụng lệnh giới nghiêm vào cuối tháng 12/2020.", "Lithuania ghi nhận mức giảm mạnh thứ hai là 37% (700 ca mỗi ngày), Mexico (35%, 10.600), Nhật Bản (31%, 3.000), Panama (31%, 1.100) và Bồ Đào Nha (30%, 9.100).", "Malaysia là quốc gia ghi nhận tốc độ lây lan nCoV nhanh nhất, khi ca nhiễm mới tăng 30% (4.800 ca mới mỗi ngày). Jordan đứng thứ hai với mức tăng 27% (1.100 ca mới mỗi ngày), theo sau là Peru (23%, 6.500), Iraq (21%, 1.000) và Thổ Nhĩ Kỳ (16%, 7.400).", "vẫn là nước báo cáo ca mới cao nhất, với trung bình 133.500 ca mỗi ngày, giảm 17% so với tuần trước, theo AFP.", "Theo số liệu từ New York Times hôm 5/2, trung bình ca nhiễm hàng ngày ở Mỹ đã đạt đỉnh hôm 8/1 với gần 260.000 ca nhiễm mới. Đến ngày 3/2, con số này là 136.422 ca nhiễm, giảm 47% so với mức đỉnh.", "Một số khu vực ở Mỹ, bao gồm vùng thượng Trung Tây, ghi nhận ca nhiễm mới nCoV giảm mạnh so với các địa điểm khác. 4 bang trong khu vực là Minnesota, Bắc Dakota, Nam Dakota và Iowa đã phát hiện các ca nhiễm hàng ngày trung bình giảm ít nhất 80%.", "Những nơi ghi nhận ca nhiễm giảm mạnh chủ yếu là các hạt có quy mô nhỏ, vốn ghi nhận tổng ca nhiễm khá thấp. Dữ liệu ở khoảng 600 hạt, những nơi đã ghi nhận ít nhất 100 ca nhiễm hàng ngày vào thời điểm đỉnh dịch, cho thấy các ca nhiễm đã giảm trung bình 60%.", "Ca nhiễm mới được cho là giảm rõ rệt nhất ở khu vực Trung Tây. Tại hạt Hennepin, nơi có thành phố Minneapolis, ca nhiễm mới hàng ngày đã giảm từ 1.200 xuống còn 200. Tại hạt Wayne, nơi có thành phố Detroit, ca nhiễm mới cũng giảm tương tự, từ 1.200 xuống còn 220 trường hợp.", "Tuy nhiên, ngay cả khi ca nhiễm nCoV hiện có xu hướng giảm gần như toàn nước Mỹ, một số khu vực vẫn ghi nhận các ca nhiễm gia tăng nhanh so với thời điểm đỉnh dịch từng trải qua hồi năm ngoái.", "Bang Maine từng ghi nhận ca nhiễm mới tương đối thấp vào tháng 11 năm ngoái, song con số này đã tăng dần cho đến khi đạt mức cao nhất vào cuối tháng 1 vừa qua. Tuy nhiên, ca nhiễm ở Maine vẫn thấp hơn nhiều so với một số vùng dịch lớn khác ở Mỹ, như chỉ bằng 1/3 tổng ca nhiễm ở Texas.", "Giới chuyên gia cho rằng để đánh giá tình hình Covid-19 ở Mỹ, vẫn cần xem xét các yếu tố như biến thể nCoV có gây ra làn sóng gia tăng ca nhiễm hay không và tác động của tiêm chủng. Cả hai loại vaccine Covid-19 được phê duyệt ở Mỹ đều yêu cầu tiêm hai mũi, song các nghiên cứu đã chỉ ra rằng dù chỉ tiêm một mũi cũng có thể tăng khả năng bảo vệ mọi người khỏi nguy cơ nhiễm virus.", "Thượng viện hôm 5/2 duyệt kế hoạch ngân sách cho phép thông qua gói cứu trợ Covid-19 trị giá 1.900 tỷ USD của tân Tổng thống Biden, bao gồm 415 tỷ USD để cải thiện khả năng ứng phó dịch bệnh và triển khai vaccine Covid-19, 1.000 tỷ USD hỗ trợ trực tiếp các gia đình, khoảng 440 tỷ USD cho các doanh nghiệp nhỏ và cộng đồng chịu ảnh hưởng nặng từ đại dịch.", "Dân Mỹ dự kiến nhận được 1.400 USD thay vì 600 USD theo gói cứu trợ được triển khai từ cuối tháng 12/2020. Tiền bảo hiểm hỗ trợ thất nghiệp tăng lên 400 USD thay vì 300 USD/tuần và sẽ được kéo dài tới tháng 9.", "Brazil là nước ghi nhận mức tăng ca mới cao thứ hai thế giới, trung bình 48.200 ca mỗi ngày, giảm 16% so với tuần trước. Theo sau là Tây Ban Nha (29.800, giảm 16%), Anh (21.200, giảm 26%) và Pháp (20.600, tăng 1%).", "Cơ quan quản lý y tế ", "ngày 3/2 cho biết họ sẽ thay đổi các yêu cầu xung quanh việc cấp phép sử dụng khẩn cấp vaccine, để cho phép phê duyệt vaccine được thử nghiệm bên ngoài nước này. Trước đó, chỉ vaccine được thử nghiệm giai đoạn ba ở Brazil mới đủ điều kiện để được phép sử dụng khẩn cấp.", "Cơ quan quản lý cho biết động thái này sẽ giúp tăng nguồn cung vaccine trong nước. Hiện tại, chỉ những mũi tiêm do AstraZeneca và công ty Sinovac của Trung Quốc phát triển mới được chấp thuận sử dụng trong trường hợp khẩn cấp ở Brazil.", "Bộ trưởng Y tế ", "Matt Hancock ngày 3/2 cho biết hơn 10 triệu người ở Anh đã được tiêm mũi vaccine đầu tiên, mô tả cột mốc quan trọng này là \"cực kỳ quan trọng\".", "Anh đặt mục tiêu tiêm mũi đầu tiên cho tất cả những người trên 70 tuổi, những người dễ bị tổn thương, các nhân viên y tế tuyến đầu vào giữa tháng hai. Tốc độ tiêm chủng hiện đang ở mức 400.000 mũi mỗi ngày, khiến Anh chỉ đứng sau Israel và UAE về số liều tiêm trên 100 người.", "Tính đến ngày 3/2, ", "đã tiêm vaccine cho 1,83 triệu người. Chính phủ Pháp đã đưa ra lệnh giới nghiêm nghiêm ngặt vào ban đêm sau khi đợt phong tỏa lần thứ hai kết thúc hồi tháng 12 năm ngoái.", "đã tiêm chủng cho 1,83 triệu người. Họ đặt mục tiêu tiêm chủng cho 70% dân số vào cuối mùa hè, bất chấp sự thiếu hụt và chậm trễ trong nguồn cung cấp vắc xin. Bộ trưởng Y tế Carolina Darias ngày 3/2 cho biết Tây Ban Nha sẵn sàng sử dụng vaccine Sputnik V của Nga miễn là nó được cơ quan quản lý châu Âu chấp thuận.", "Tính theo bình quân đầu người, Bồ Đào Nha là quốc gia ghi nhận số ca nhiễm cao nhất, với 622 ca trên 100.000 người.", "Mỹ là nước ghi nhận số ca tử vong cao nhất trong tuần qua, trung bình 3.279 người mỗi ngày, tiếp theo là Mexico (1.111), Brazil (1.035), Anh (1.018), Đức (690), Nga (507) và Pháp (450).", " (Theo ", ")"]},
{"content": ["Đại diện Telenor, hãng viễn thông của Na Uy, cho biết các bên cung cấp dịch vụ Internet và di động nhận lệnh chặn truy cập hai mạng xã hội nói trên từ 5/2 \"cho tới khi có thông báo mới\". Người sử dụng cho biết không thể truy cập Twitter lúc 22h (23h giờ Hà Nội), thậm chí không thể truy cập thông qua các dịch vụ VPN.", "Bộ Thông tin và Truyền thông Myanmar chưa bình luận về thông tin, trước đó cơ quan này thông báo sẽ ", " tới 7/2 vì \"sự ổn định\" khi nhiều người \"tung tin giả và sai lệch trên Facebook khiến dân chúng hiểu nhầm\".", "Sau khi không thể vào Facebook, nhiều người Myanmar chuyển sang sử dụng Twitter để đăng nội dung phản đối việc quân đội bắt Cố vấn Nhà nước Aung San Suu Kyi và tiếp quản quyền lực, kêu gọi biểu tình.", "Một phát ngôn viên Twitter cho biết hãng này \"quan ngại sâu sắc về lệnh chặn các dịch vụ Internet của Myanmar\" và sẽ vận động để chấm dứt điều này. Phát ngôn viên của Facebook xác nhận mạng xã hội Instagram bị Myanmar chặn và \"kêu gọi giới chức khôi phục kết nối để mọi người Myanmar có thể liên lạc với gia đình, bạn bè và truy cập các thông tin quan trọng\".", "Động thái chặn một số mạng xã hội diễn ra sau khi quân đội Myanmar bắt Cố vấn Nhà nước Suu Kyi, Tổng thống Win Myint và một số lãnh đạo cấp cao trong đảng Liên minh Quốc gia vì Dân chủ (NLD) cầm quyền, với cáo buộc có hành vi gian lận trong cuộc bầu cử hồi tháng 11/2020.", "Quân đội Myanmar ngày 2/2 cảnh báo dân chúng không đăng những \"tin đồn trên mạng xã hội\" có thể kích động \"bạo loạn và gây bất ổn\". Facebook cùng ngày ", " liên quan đến mạng lưới truyền hình thuộc sở hữu của quân đội Myanmar.", " (Theo", ")"]},
{"content": ["Tác phẩm là vở kịch dài hiếm hoi anh nhận diễn những năm gần đây. Sau một năm nhiều ", ", anh muốn gặp gỡ đồng nghiệp, khán giả để vơi bớt nỗi buồn trong lòng. \"Tôi thấy nhiều đàn em, khán giả lo lắng cho sức khỏe mình. Tôi muốn xuất hiện trước công chúng để mọi người an tâm hơn\", anh nói.", "Hiện Hoài Linh chủ yếu sống ở đền thờ tổ nghiệp tại quận 9 (TP HCM). Hàng ngày, anh vui thú điền viên, chăm sóc vườn cây, áo cá, nuôi gia cầm... Anh hạn chế dự sự kiện, làm giám khảo các cuộc thi vì muốn tìm cảm hứng mới trong công việc. Gần đây, nghệ sĩ tâm đắc một câu nói: nếu như chân bạn muốn dừng lại, hãy nghĩ đến điều từng khiến bạn bước đi. Anh cho biết: \"Tôi trở lại sân khấu vì chỉ có kịch mới làm tôi thăng hoa\".", "Trong vở ", ", Hoài Linh vào vai chú Tư - người muốn ép cháu gái kết hôn để gán nợ. Vở xoay quanh một nhóm bạn thân (Nam Thư, Thu Trang, Anh Đức đóng) bị gia đình hối thúc chuyện lập gia đình, bèn rủ nhau bỏ nhà đi bụi. Trên đường đi, họ làm nhiều nghề mưu sinh, từ đó lâm vào nhiều tình huống dở khóc dở cười. Vở lấy cảm hứng từ phim điện ảnh ", " (đạo diễn Lê Thiện Viễn), ra rạp năm 2019. Tác phẩm còn có sự tham gia của Tiến Luật, Trung Lùn, Quách Ngọc Tuyên, Hoàng Mèo, Thanh Tân, Lê Nam..., diễn từ mùng một đến mùng 10 (12-21/2) tại Nhà hát Bến Thành.", "Hoài Linh sinh năm 1969, quê ở Quảng Nam. Nghệ sĩ là con thứ tư trong gia đình có tám người con. Thập niên 1990, anh gây tiếng vang ở hải ngoại khi đóng kịch hài cùng Vân Sơn. Đầu những năm 2000, anh về nước sống và làm việc. Ngoài diễn kịch, anh làm giám khảo game show, đóng nhiều phim điện ảnh như ", "... Năm 2016, nghệ sĩ hài ", " - công trình được anh dồn nhiều tâm sức, tài chính, để xây dựng, là nơi tưởng nhớ, tri ân các bậc tiền hiền ngành sân khấu."]},
{"content": ["Vợ của y sĩ Lưu Văn Khanh đang mang thai hơn 8 tháng. Chị ở nhà dưỡng thai và chăm sóc con trai lớn, cùng bố mẹ chồng. Còn anh Khanh, 32 tuổi, nhân viên Trung tâm Y tế huyện Cẩm Giàng, Hải Dương, làm việc trong khu cách ly ở Trường tiểu học Lai Cách. Nhiệm vụ của anh là theo dõi sức khỏe và phụ trách về y tế cho hơn 100 người cách ly, gồm 62 học sinh, 41 phụ huynh, 7 giáo viên Trường tiểu học Lai Cách.", "Nhìn những em nhỏ phải xa nhà đi cách ly y tế, anh Khanh chia sẻ rằng nhớ về gia đình của mình. Tối 1/2, anh nhận nhiệm vụ cấp tốc, chỉ kịp trở về nhà lấy vài bộ quần áo, dặn vợ rồi lên đường đi ngay. Câu nói của vợ khiến anh chững lại: \"Anh đi rồi, ai đưa em đi sinh?\". Mỗi lần nghĩ về câu nói ấy, anh Khanh lại cảm thấy day dứt.", "\"Hơn 8 tháng vợ mang thai thì tôi đến 3 lần phải đi công tác chống dịch. Người đàn ông nào lại đi vắng trong những lúc vợ cần mình nhất, dễ tủi thân nhất\", anh nói. \"Nhưng đã chọn lấy nghề y là chấp nhận gian lao. Chúng tôi đều xác định phải vượt qua những khó khăn cá nhân\".", "Trước khi lên đường, anh thống nhất với vợ đặt tên em bé sắp sinh là Đại An. Theo anh, Đại An nghĩa là \"sự bình an lớn\", là niềm mong muốn lớn nhất của anh lúc này.", "\"Có đi vào tâm dịch, có đứng giữa cuộc chiến, mới thấm thía cái giá trị đích thực của sự bình an. Sau này, mỗi lần gọi con, con sẽ biết trân quý bình yên sau cuộc chiến chống Covid-19\", anh nói.", "Ca làm việc của anh bắt đầu từ sáng sớm và kết thúc mỗi khi đêm muộn, gần như không có thời gian nghỉ ngơi. Công tác theo dõi sức khỏe, đảm bảo giãn cách đều phải đầy đủ, rõ ràng, khẩn trương, nghiêm túc. Bộ quần áo bảo hộ kín mít khiến cơ thể ướt nhẹp, gương mặt đầm đìa mồ hôi.", "Anh bày tỏ đã quen với sự khó chịu và bất tiện của bộ bảo hộ. \"Chưa bao giờ chúng tôi thấy nghề y thiêng liêng và giá trị như vậy. Có phải mặc thêm một bộ đồ bảo hộ nữa mà chống Covid-19 thành công, chúng tôi vẫn sẵn sàng\", y sĩ Khanh nói.", "Anh cho biết, thương nhất là các em học sinh có bố mẹ công tác xa, không thể đi cách ly cùng. \"Các bé đứng khóc một góc, tôi là đàn ông nhưng cũng không cầm lòng nổi. Các em cũng là chiến binh của cuộc chiến này\".", "Các em học sinh Lai Cách gọi y sĩ Khanh là \"chú siêu nhân\" bởi vì mọi việc như vui chơi, sinh hoạt đều được anh lo lắng chu toàn. Chị", "Nguyễn Thúy An, 35 tuổi, phụ huynh lớp 4D, trường tiểu học Lai Cách, cho biết đã qua 4 ngày cách ly nhưng chưa biết mặt nhân viên y tế chăm sóc sức khỏe cho mọi người.", "\"Tôi ở nhà có vài đứa con quản lý còn khó, ở đây, một mình Khanh phải lo cho cả trăm người, thật sự vất vả\", chị nói. Theo chị An, những người dân Lai Cách rất cảm động và biết ơn anh Khanh, chỉ mong hết dịch để được gặp, bắt tay, nhìn mặt, nói lời cảm ơn.", "11 năm làm nghề y, đây là lần đầu tiên anh Khanh tham gia chống đại dịch có mức độ lây lan cao. Nhưng anh không sợ hãi: \"Nếu được chọn lại nhiều lần nữa, tôi vẫn xin tình nguyện tham gia vào hàng ngũ mặc áo blouse trắng tham gia chống dịch\".", "Trước khi vào ca làm việc mới, anh thường thầm nhủ: \"Vợ ơi, em ở nhà yên tâm sinh con nhé, bố mẹ thay anh cạnh em rồi. Anh hứa anh sẽ bình an trở về với em và 2 con. Đại An, chờ bố con nhé!\""]},
{"content": ["Những ngày cuối năm, Covid-19 bùng phát ở nhiều tỉnh thành, trước cổng trường THPT Trần Quốc Tuấn, TP Quảng Ngãi, đặt một máy ATM phòng dịch có 4 chức năng: rửa tay sát khuẩn, phát mỳ tôm, phát gạo, phát khẩu trang. Chủ nhân máy là Võ Lê Xuân Thủy và Hồ Nguyễn Minh Thư, học sinh lớp 12C2.", "Xuân Thủy cho biết, đầu năm ngoái tham gia chế tạo máy ATM phát gạo cho người dân có hoàn cảnh khó khăn trong dịch Covid-19 cùng các cựu học sinh của trường, em thấy chiếc máy vẫn chưa hoàn thiện nên đã cùng bạn nghiên cứu cách cải tiến.", "Máy có khung bằng nhôm, thép; băng tải cấp tự động khẩu trang, mỳ tôm; bộ phận khay chứa nhu yếu phẩm; bộ cảm biến; mạch điện điều khiển máy. Chỉ cần đứng gần, khua tay, bộ phận cảm biến sẽ nhận diện; trong vòng một giây, nước sát khuẩn, mỳ tôm, gạo, khẩu trang sẽ tự động ra ngoài cho người sử dụng; tránh tiếp xúc trực tiếp giữa người với người.", "Theo Minh Thư, để chế tạo chiếc máy này, ngoài thiết bị ATM có sẵn, hai nữ sinh mua thêm thiết bị điện tử và đặt gia công khung máy cho các chức năng còn lại.", "\"Chúng em nghiên cứu tài liệu trong và ngoài nước để chế tạo. Máy còn sử dụng một đoạn code do cô Nguyễn Thị Mai hướng dẫn tụi em làm\", Thư nói và cho biết rất vui khi vừa ứng dụng kiến thức học được, vừa hỗ trợ việc phòng dịch.", "ATM \"4 trong 1\" được chế tạo trong 3 tháng với chi phí khoảng 6-7 triệu đồng. Khi được đặt trước trường, máy đã khiến nhiều học sinh thích thú. \"Nhiều nơi có máy ATM gạo, khẩu trang, nhưng máy trường em đa chức năng, rất hiện đại, hữu ích\", Thanh Trà lớp 12C2 chia sẻ.", "Cô Nguyễn Thị Mai, giáo viên hướng dẫn cho biết, khi Thủy và Thư có ý tưởng cải tiến máy đã khuyến khích hai bạn bắt tay vào làm. Sắp tới, các em sẽ phát triển tính năng nhận diện khuôn mặt khi phát gạo để tránh việc một người được nhận nhiều lần, sau đó sẽ đưa máy tham gia các cuộc thi khoa học kỹ thuật."]},
{"content": ["Gần một tháng sau lần phong tỏa toàn quốc thứ ba, hầu như cả nước Anh chìm trong trạng thái \"ngủ đông\". Cửa hàng ngừng hoạt động, các con phố tĩnh lặng và tàu điện vắng bóng người. Nhưng tại ngôi làng nhỏ ở vùng nông thôn gần Cambridge, rất nhiều hoạt động đang diễn ra.", "Mặc áo blouse trắng và đeo khẩu trang phẫu thuật, các chuyên viên Viện Sanger bận rộn đi lại khắp nơi, chuyển từ máy móc này sang thiết bị khác. Robot và máy tính nặng đến nỗi cần được đặt trên một tấm thép chịu lực. Họ đang thực hiện nhiệm vụ quan trọng nhất hiện tại: giải trình tự gene nCoV. Trong nội bộ, quá trình đó được gọi là \"Chiến dịch Heron\".", "Dự án tốn nhiều công sức, với sự tham gia của hàng trăm người, đang diễn ra ngay cạnh quán rượu Cambridge, nơi nhà sinh vật học huyền thoại Francis Crick bước vào năm 1953, để tuyên bố ông đã \"tìm thấy bí mật của sự sống\" - cấu trúc của DNA. Ngày nay, phát hiện đó cho phép giới khoa học phân tích các đột biến nguy hiểm trong mã di truyền của nCoV, có thể khiến đại dịch tồi tệ hơn.", "Hàng ngày, xe tải đến Viện Sanger mang theo các thùng chứa đầy mẫu virus từ khắp nước Anh. Chúng được bảo quản trong một tủ đông cỡ công nghiệp. Cả bệnh phẩm âm tính và dương tính đều là những gì còn sót lại sau thử nghiệm ban đầu. Các nhà khoa học cũng không cần nhiều hơn.", "Bên trong phòng thí nghiệm, một robot được lập trình để chọn ra hàng trăm mẫu dương tính và hợp nhất thành một lọ duy nhất. Tại phòng khác, chuyên viên trộn thêm hóa chất bằng loại máy nhỏ, ép mỏng tiêu bản virus giữa hai mảnh thủy tinh. Tiêu bản đó được đặt vào thiết bị phân tích trình tự gene khổng lồ.", "15 giờ sau, máy tính xuất file dữ liệu di truyền. Lượng dữ liệu đồ sộ đến nỗi máy chủ được thiết lập bên ngoài khuôn viên viện để lưu trữ. Toàn bộ quá trình kéo dài 5 ngày. Tại phòng thí nghiệm này, khoảng 10.000 mẫu được giải trình tự gene mỗi tuần, chiếm một phần tư toàn cầu. Tiếp đến, họ bước vào công đoạn khó khăn hơn đó là tổng hợp và chọn lọc dữ liệu.", "\"Chúng tôi đang tìm kiếm đột biến cho phép virus dễ lây truyền hoặc gây ra các triệu chứng nghiêm trọng hơn. Đặc biệt, khi vaccine đang được triển khai toàn cầu, chúng tôi phải tìm ra đột biến có thể ảnh hưởng đến các liều tiêm\", Ewan Harrison, nhà sinh vật học đang hỗ trợ điều phối hoạt động về bộ gene nCoV ở Anh, cho biết. Ông cho biết nếu giải mã đủ số mẫu nCoV, các nhà khoa học có thể hiểu được đã lưu hành thế nào trong cộng đồng, chỉ ra các cụm siêu lây nhiễm.", "Cách đây chưa đầy hai tháng, cùng với núi dữ liệu khổng lồ, các nhà khoa học đã xác định và theo dõi sự lây lan của b", ". Nó được phát hiện lần đầu ở Kent, một quận nông thôn. Đây cũng là vùng nghèo đói nhất cả nước.", "Ruairidh Villar, người phát ngôn Cơ quan Y tế Công cộng, nhận định: \"Người dân ở Kent khi ấy không tổ chức tiệc tùng và không phải ai cũng đến cùng một siêu thị\". Vì vậy, giới khoa học nhanh chóng loại trừ hành vi cộng đồng ra khỏi yếu tố khiến dịch bệnh lây lan nhanh chóng.", "Số ca nhiễm tiếp tục tăng trên toàn quận dù đã giảm ở hầu hết các khu vực. Họ nhanh chóng tìm ra thủ phạm là B.1.1.7. Khi ấy, cứ 10 mẫu dương tính nCoV có một mẫu chứa biến thể này. Nó đã lây lan ít nhất kể từ tháng 9, nhanh hơn 30-70% so với ban đầu, theo lời cố vấn khoa học chính phủ Patrick Vallance.", "Biến thể nhanh chóng xuất hiện ở London và khắp cả nước. Hiện nó đã lan sang ít nhất 70 quốc gia, trong đó có ", " Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ cũng dự đoán nó có thể chiếm ưu thế ở nước này vào tháng 3.", "Bên trong phòng thí nghiệm của Viện Sanger, giáo sư Ravi Gupta, Đại học Cambridge, đang xem xét phả hệ virus. Ông cho biết B.1.1.7 như một \"người anh em họ\" của nCoV đầu tiên, xuất hiện ở Vũ Hán, Trung Quốc. Nó chứa 23 đột biến khác biệt, nhưng điều kỳ lạ là nó có quá ít biến thể gần gũi.", "\"Chúng tôi tìm thấy rất ít, hầu như không có trình tự gene nào liên quan đến B.1.1.7. Nói cách khác, nó như một biến thể xuất hiện từ hư không\", ông Gupta nói.", "Các nhà khoa học chưa từng tìm thấy \"bệnh nhân số 0\" - người đầu tiên nhiễm biến thể mới. Song họ có một giả thuyết. Năm ngoái, giáo sư Gupta đã nghiên cứu một người mắc Covid-19 có hệ miễn dịch suy yếu. Bệnh nhân không sinh được kháng thể chống virus trong hơn ba tháng. Người này sau đó tử vong. Theo các chuyên gia, bên trong một cơ thể không có phòng vệ, virus biến đổi nhanh hơn nhiều so với khi truyền từ người này sang người khác.", "Gupta so sánh bệnh nhân của mình với cơ sở dữ liệu trình tự gene và phát hiện B.1.1.7 đang lưu hành có chung đột biến. \"Điều này thực sự ấn tượng\", ông nói.", "Nghiên cứu trước đó của ông chỉ ra rằng vaccine của Pfizer/BioNTech vẫn hiệu quả đối với biến thể Anh, dù giảm tác dụng một chút ở người trên 80 tuổi. Các công trình khác cho thấy điều tương tự. Song nhiều hãng dược vẫn phải điều chỉnh vaccine khi gặp biến thể Nam Phi. Mới đây, Cơ quan Y tế Công cộng Anh phát hiện B.1.1.7 của Anh có thêm đột biến mới là E484K, từng xuất hiện ở biến thể Nam Phi.", "Trước khi vaccine thích ứng được với sự thay đổi của virus, các nhà khoa học vẫn cần giải trình tự gene. Viện Sanger, cùng với 16 phòng thí nghiệm nhỏ hơn của Anh, chịu trách nhiệm cho khoảng một nửa số mẫu virus trên thế giới. Một số quốc gia không đủ khả năng giải trình tự bất kỳ mẫu nào.", "Giáo sư Gupta và nhà sinh vật học Ewan Harrison cho rằng có thể nhiều khu vực sẽ không phát hiện được biến thể mới khi virus tiếp tục tiến hóa. \"Người suy giảm miễn dịch ở khắp nơi. Một vài biến thể vẫn chưa được phát hiện\", ông Gupta nói.", "Các nhà khoa học đang cố gắng khoanh vùng những quốc gia không thể giải trình tự gene để nâng cao nhận thức toàn cầu về đột biến virus ảnh hưởng thế nào đến sức khoẻ. Khi chính phủ Anh đẩy mạnh nỗ lực phân tích nhằm hỗ trợ cuộc chiến chống dịch, Viện Sanger đóng vai trò vô cùng quan trọng.", "Giáo sư Harrison chưa chắc khi nào ông có thể quay trở lại công việc cũ. Một năm trước, ông vẫn đang tìm hiểu lý do tại sao con người bị tụ cầu vàng kháng methicillin. Khi Covid-19 ập đến, ông dành toàn bộ thời gian của mình cho \"Chiến dịch Heron\". Các đồng nghiệp của ông cũng tạm dừng công việc trên thực vật, ký sinh trùng hoặc tế bào ung thư để tập trung cho nhiệm vụ cấp bách hơn.", "\"Đã qua một năm dài. Nhưng bạn biết đấy, tôi tự hào về những gì chúng tôi làm được với trình tự gene\", ông nói.", "(Theo ", ")"]},
{"content": ["Đêm 14/5/1996, thi thể vô danh được cảnh sát phát hiện trong lúc tuần tra gần lối vào đường mòn Appalachian, thuộc hạt Loudoun, bang Virginia.", "Trong đêm tối, cảnh tượng chiếc rương lớn bị vứt giữa bãi rác lập tức thu hút sự chú ý của cảnh sát. Chiếc rương rất nặng và không bị khóa nhưng miệng bị bịt kín bằng băng dính. Trong rương là hai túi dạng ống bị nhét đồ chật cứng, sức một người lớn không thể nhấc được.", "Chiếc túi đầu tiên chỉ có quần áo, nhưng chiếc túi thứ hai là thi thể đàn ông lớn tuổi đang phân hủy. Thân trên của người chết mặc áo pyjama, phần đầu bị trùm hai vỏ gối. Theo kết quả giải phẫu tử thi, nạn nhân đã chết do ngạt thở từ vài ngày trước. Thi thể có vết thương ở đầu, đầu gối, và cổ, trong đó vết thương ở cổ giống như được gây ra bởi đế giày. Trong máu còn có thuốc ngủ với liều lượng đến mức độc hại với cơ thể.", "Việc xác định danh tính thi thể gặp nhiều khó khăn vì trên người nạn nhân không có giấy tờ tùy thân. Dấu vân tay cũng không xuất hiện trong kho dữ liệu của cảnh sát. Người chết cũng không có đặc điểm nhận dạng trùng khớp với những người bị báo mất tích gần đây.", "Manh mối duy nhất cảnh sát thu được từ chiếc rương là tình tiết bên ngoài rương có dấu sơn móng tay, dấu hiệu cho thấy chủ nhân nhiều khả năng là nữ giới. Sau một thời gian, FBI vào cuộc hỗ trợ cảnh sát địa phương nhưng cũng không tìm được thêm manh mối mới.", "Trong 7 năm, vụ án không có tiến triển. Chỉ tới tháng 1/2003, khi FBI được tiếp cận kho dữ liệu vân tay nội bộ của Bộ Quốc phòng Mỹ, danh tính thi thể mới được xác định là Jack Watkins, cựu binh tham gia Thế chiến II.", "Watkins sinh năm 1920, nguyên quán tại phố Richmond, bang Virginia. Xuất ngũ, ông về quê lập gia đình. Năm 1989, vợ mất, Watkins sống một mình cho tới lúc nghỉ hưu. Sau khi nghỉ hưu, ông chuyển về sống tại căn nhà nhỏ ở vùng Reistertown, bang Maryland với mức lương hưu 1.200 USD mỗi tháng.", "Lịch sử tài chính của Watkins xuất hiện điểm bất thường từ sau năm 1995. Từ trước, chi tiêu của Watkins tương đối dè sẻn nhưng tới năm 1995 bất ngờ vay tiền để mua chiếc xe BMW trị giá 44.000 USD. Một năm sau, ông tiếp tục bán nhà dù chỉ lãi 3.800 USD so với lúc mua.", "Ngoài ra, Watkins đã chết từ năm 1996 nhưng suốt 7 năm qua, chi phiếu tiền trợ cấp xã hội hàng tháng vẫn đều đặn được gửi tới một hộp thư bưu điện ở bang Maryland. Người đổi chi phiếu trợ cấp xã hội của Watkins thành tiền mặt là Nancy Siegel, sinh năm 1948 tại thành phố Baltimore, bang Maryland. Từ khi Watkins chết, Siegel đã gửi hơn 89.000 USD tiền trợ cấp xã hội và 10.000 USD tiền hưu trí của cụ ông vào tài khoản cá nhân.", "Theo nhân chứng, từ đầu thập niên 1980, Siegel bắt đầu nghiện cờ bạc. Để có tiền đánh bạc, Siegel giấu chồng mở tài khoản tín dụng đứng tên hai người. Khi bà ta bị phát hiện cũng là lúc người chồng đã tích lũy khoản nợ lên tới hơn 100.000 USD và phải tuyên bố phá sản. Vợ chồng Siegel ly hôn vào năm 1985.", "Với đời chồng thứ hai, Siegel vẫn giữ thói \"đào mỏ\". Khi bị phát hiện và dọa báo cảnh sát, bà ta đánh đập khiến đối phương phải trốn trong tủ quần áo. Năm 1993, Siegel một lần nữa ly hôn.", "Từ đó, Siegel quay sang ăn cắp vặt để có tiền sống qua ngày và nuôi cơn nghiện bài bạc. Bà ta bị bắt một vài lần nhưng do cáo trạng được khởi xướng ở các địa phương khác nhau, Siegel thường có thể trốn tránh cảnh sát và không bao giờ phải ở tù quá hai tuần.", "Tháng 11/1994, trong lúc gõ cửa từng nhà mời mua đất chôn cất, Siegel gặp Watkins. Watkins, khi ấy 74 tuổi, lập tức bị thu hút bởi người phụ nữ trẻ hơn mình gần 30 tuổi. Những tuần sau đó, Watkins bắt đầu khoe với gia đình và hàng xóm rằng ông và Siegel đang hẹn hò, thậm chí đã đính hôn.", "Từ ngày quen Siegel, Watkins dần xa lánh bạn bè và gia đình cho tới khi cắt đứt mọi liên lạc. Điều này cũng lý giải tại sao Watkins chết đã 7 năm nhưng không ai báo cụ ông mất tích.", "Sau khi thu thập chứng cứ, tháng 2/2003, nhà chức trách cho người theo dõi hộp thư chuyên nhận séc trợ cấp xã hội cho tới khi Siegel xuất hiện. Làm việc với cảnh sát, Siegel khẳng định chỉ sống cùng Watkins khoảng 8 tháng. Watkins sau đó đã chuyển tới bang Pennsylvania cùng người phụ nữ khác và đến nay cụ ông vẫn còn sống. Bà ta nói được Watkins nhờ lãnh hộ chi phiếu tiền trợ cấp xã hội vì cụ ông gặp khó khăn tài chính nên không thể lập tài khoản ngân hàng.", "Tuy nhiên, khi được cho xem ảnh chiếc rương đựng thi thể Watkins, Siegel gục khóc nhưng vẫn phủ nhận giết người. \"Chuyện xảy ra không như các ông nghĩ\", Siegel nói.", "Siegel kể Watkins những ngày cuối đời rất khổ sở vì căn bệnh mất trí tuổi già và có biểu hiện trầm cảm. Một ngày tháng 5/1996, Siegel về nhà thì phát hiện Watkins chết với sợi dây cuốn quanh cổ. Không biết làm gì, Siegel liền bỏ thi thể Watkins vào trong rương rồi mang bỏ ở gần lối vào đường mòn Appalachian, nơi cách nhà khoảng một tiếng chạy xe.", "Câu chuyện của Siegel không thuyết phục được điều tra viên. Với chứng cứ thu thập được, công tố viên khởi tố Siegel về tội ", " vào tháng 1/2004.", "Cáo trạng xác định, sau khi gặp nhau, Siegel bắt đầu lừa tình và tiền của Watkins. Siegel vòi cụ ông vay tiền ngân hàng để mua xe sang rồi thuyết phục nạn nhân bán nhà để có tiền cho bà ta đi đánh bạc.", "Theo công tố viên, khoảng thời gian trước khi Watkins chết, Siegel hẹn hò với người khác. Sợ bị phá mối quan hệ mới, Siegel cho cụ ông uống thuốc mê hoặc chuốc rượu say để cố đẩy vào viện dưỡng lão.", "Một lần, Siegel đưa Watkins tới phòng cấp cứu với lý do \"uống rượu quá nhiều\". Trong khi cụ ông nói Siegel là vợ chưa cưới, bà ta lại chỉ nhận là người chăm sóc. Lời nói của Siegel khiến cụ ông bị chẩn đoán mắc chứng \"mất trí tuổi già\" dù vẫn còn minh mẫn. Tuy vậy, không cơ sở nào nhận chăm sóc Watkins.", "Không còn cách nào khác, Siegel bị cáo buộc ngày càng nhẫn tâm với Watkins. Bà ta tăng liều thuốc ngủ, bỏ đói, và cô lập nạn nhân với gia đình, bạn bè. Khi Watkins không còn đủ sức tự vệ, Siegel giết hại rồi bán hết tài sản của Watkins và chuyển sang các con mồi mới. Thói lọc lừa của Siegel được chứng minh bằng lời khai của nhiều người quen với bà ta, cũng như số lượng tiền án đã tích lũy.", "Năm 2009, Nancy Siegel bị đưa ra xét xử về nhiều tội danh như ", ", và ", "... Tháng 3/2009, bà ta bị bồi thẩm đoàn tuyên phạm tội ", "cùng số tội danh như bị cáo buộc.", "Bản án dành cho Nancy Siegel là 33 năm tù trong nhà tù liên bang. Dự kiến, Siegel sẽ được trả tự do vào năm 2032, khi 80 tuổi.", "(Theo ", ")"]},
{"content": ["Nghề làm miến dong ở Cẩm Bình có từ hơn 30 năm trước. \"Ban đầu chỉ sản xuất nhỏ lẻ mang tính tự cung tự cấp, chủ yếu các hộ làm miến để đáp ứng nhu cầu thức ăn dịp Tết cho gia đình nhưng dần dà thành nghề truyền thống quy mô lớn\", bà Phạm Thị Oanh, 60 tuổi, ở thôn Tô nói.", "Hiện Cẩm Bình có 150 hộ tham gia làm miến dong. Người dân sản xuất quanh năm song tất bật nhất vào ba tháng cuối năm và dịp áp Tết Nguyên đán vì nhu cầu thị trường tăng cao.", "Nguyên liệu sản xuất miến là củ dong riềng (loại củ màu nâu đen, vân đốt sần sùi gần giống củ riềng). Cây dong riềng chủ yếu được trồng trên vùng đất đỏ bazan, phân bố nhiều ở các tỉnh trung du, miền núi phía bắc. Sau khi thu hoạch, người trồng dong sẽ cắt bỏ gốc rễ, rửa sạch rồi đem nghiền thành bột.", "Sau nhiều lần lắng lọc trong các bể chứa, bột đóng thành tảng, trắng tinh, mềm mịn thì có thể dùng làm miến.", "Suốt buổi sáng, bà Phạm Thị Quyên, 52 tuổi ngồi miết tráng bánh trong cơ sở sản xuất Đồi Ao, thôn Tô. \"Đây là công đoạn quan trọng trong quy trình làm miến dong. Người tráng bánh chủ yếu là phụ nữ khéo tay, tỉ mỉ...\", bà Quyên giải thích, vừa đưa đôi tay thoăn thoắt lấy chiếc bánh đã chín, bà lại đổ thêm mẻ bột mới vào chiếc nồi đang bốc khói nghi ngút.", "Nữ công nhân khuấy đều chậu bột, sau đó múc một gáo vừa đủ rải đều trên chiếc mành úp trên miệng nồi lớn. Cứ 2-3 phút, bánh sẽ chín. Từng chiếc bánh được tráng thủ công sau đó sẽ được người thợ đem phơi trên những cây sào tre trong xưởng.", "Nếu trời nắng hoặc hanh khô, sau chừng hơn một buổi, công nhân sẽ thu bánh đem thái. \"Bánh khi thái là lúc đã khô nước song vẫn còn mềm, không quá dòn, nếu không sợi miến sẽ nát, nhìn không đẹp mắt...\", bà Oanh chia sẻ kinh nghiệm hơn 20 năm làm nghề.", "Miến dong truyền thống ở Cẩm Bình chủ yếu được làm thủ công, chỉ có lúc thái là có máy móc cơ giới hỗ trợ. \"Ngày xưa thái miến cũng làm thủ công bằng dao hoặc quay tay, giờ có máy làm nhanh hơn, công suất gấp hàng chục lần so với trước mà sợi miến lại đều, đẹp\", bà Quyên chia sẻ. Bà cho hay, lúc máy thái hoạt động, người thợ phải rất tập trung nếu không có thể gặp tai nạn do bàn tay bị cuốn vào.", "Những ngày này, cơ sở sản xuất miến dong Đồi Ao cho ra lò cả tấn miến khô. Trong các phân xưởng rất tất bật, người rửa dong, người tráng bánh, người phơi rồi thu loại thành phẩm vào kho.", "Vào dịp cao điểm áp Tết, những công nhân làm miến ở Cẩm Bình thường thức dậy lao động từ sáng sớm và chỉ nghỉ khi trời đã về khuya. Bà con cho hay, làm nghề này không vất vả nhưng đòi hỏi người thợ phải có tính tỉ mỉ, chịu khó vì ngồi miết bên lò lửa và khói bếp.", "Sản phẩm miến dong truyền thống ở Cẩm Thuỷ được người tiêu dùng đánh giá có độ dai ngon, vị ngọt và sợi miến trong hơn vùng khác. Những người thợ lâu năm trong nghề ở đây cho hay, làm miến dong không có bí quyết gì đặc biệt. Để có những mẻ miến ngon, chất lượng nhất, quan trọng là mẻ bột sạch sẽ và khi phơi phải được nắng để miến không bị ẩm, mốc hoặc lên men gây chua.", "Chị Đỗ Thị Huyên, 46 tuổi, chủ cơ sở sản xuất miến dong Đồi Ao cho hay, cận Tết khách hàng thường vào tận xưởng mua hàng. \"Năm nay miến được giá, có thời điểm lên đến 70-80 nghìn đồng một kg không có hàng để bán...\", chị Huyên nói. Miến dong Cẩm Bình được xuất đi thị trường Hà Nội, Hải Phòng, Nam Định hoặc các tỉnh thành phía nam...", "Ông Lê Minh Đức, Phó chủ tịch UBND xã Cẩm Bình cho hay, vụ sản xuất 2020 toàn xã cung ứng khoảng 480 tấn miến ra thị trường. Địa phương đang quy hoạch mở rộng vùng nguyên liệu, đẩy mạnh sản xuất theo quy trình khép kín để hướng đến sản phẩm đạt tiêu chuẩn OCOP, vừa góp phần giải quyết việc làm cho hàng nghìn lao động lúc nông nhàn."]},
{"content": ["Quang Minh sinh năm 1959 tại Gò Công (Tiền Giang), từng là kép của đoàn Kim Cương, Bông Hồng những năm cuối 1980. Anh sang Mỹ định cư khoảng năm 1990 và theo đuổi nghề diễn viên, lồng tiếng. Quang Minh cùng vợ cũ - nghệ sĩ Hồng Đào - từng là cặp diễn hài ăn khách hải ngoại hơn 20 năm. Họ ly hôn năm 2019.", "Quang Minh từ Mỹ về Việt Nam ăn Tết hôm 24/1, hiện cách ly tại khách sạn ở quận 1, TP HCM.", "- Ngày đầu tiên cách ly, tôi thấy ổn. Đến ngày thứ ba, tôi bắt đầu có cảm giác không bình thường. Lần đầu tiên trong đời phải sống một mình giữa bốn bức tường trong nhiều ngày, tôi lo sợ. Tôi chia sẻ điều này trên Facebook, một số nhân viên khách sạn đọc được, họ khuyên tôi giữ tinh thần, tìm việc để làm thay vì chỉ nằm hoặc xem tivi. Từ đó, tôi dần thay đổi và trở lại bình thường.", "Ở đây, ngày hai lần sáng chiều tôi được nhân viên y tế kiểm tra thân nhiệt. Trước phòng có một chiếc ghế, ngày ba bữa nhân viên đặt đồ ăn trên đó, gõ cửa báo rồi đi liền, tránh tiếp xúc tối đa. Theo quy định, vì tôi nhập cảnh trước khi dịch bùng phát lần ba, chỉ cần cách ly 14 ngày. Nếu chủ nhật tới, kết quả kiểm tra sức khỏe tốt, tôi được về nhà.", "- Trong phòng chỉ có mỗi cái giường, tôi nghĩ cứ nằm hoài sẽ bị ù lì, mệt mỏi. Vì vậy, tôi làm cho bản thân bận rộn hơn. Tôi nhờ nhân viên khách sạn cho mượn một cái chổi, quét dọn, lau chùi khắp phòng. Quần áo trong vali, tôi bỏ ra, xếp đi xếp lại nhiều lần. Rồi tôi tập thể dục, ngâm mình trong bồn tắm... Nói chung là nghĩ ra đủ trò để vận động, làm mới mỗi ngày. Sau đó, êkíp ", "phần hai - bộ phim tôi sắp tham gia - gửi kịch bản đến, tôi tranh thủ nghiên cứu, học thoại. Có điều gì cần trao đổi, tôi lại gọi điện thoại cho đạo diễn. Đúng giờ, tôi nhắn tin, gọi điện trò chuyện với các con bên Mỹ. Cảm giác được làm việc, trò chuyện với mọi người giúp tôi cân bằng, vui vẻ trở lại.", "- Kỳ này về nước là lần đầu tiên tôi ăn Tết cổ truyền sau 31 năm sống tại Mỹ. Tôi háo hức lắm, tính đủ thứ trên đời, nào là đi chợ hoa chụp hình, hái lộc, thăm bạn bè... Ở Mỹ, ngày Tết, tôi và vợ cũ - Hồng Đào - thường đi diễn khắp các tiểu bang. Tôi cũng có đi lễ chùa, hái lộc đầu năm hoặc thực hiện một số phong tục năm mới, nhưng mà chỉ làm để nhớ thôi chứ không có không khí như ở quê nhà. Vì vậy, lần này, tôi muốn tìm lại những ký ức về Tết khi còn thơ bé. Nhưng dịch bệnh bùng phát trở lại, đầu óc tôi trống rỗng, chưa tính toán được gì nhiều. Rõ ràng, bối cảnh hiện tại, không ai biết trước được ngày mai sẽ ra sao.", "- Dịch nên các hoạt động công việc ở Mỹ bị ngưng trệ nhiều tháng qua, tôi về nước cũng không có ảnh hưởng gì. Trước khi lên máy bay, tôi gặp hai con để chúc Tết và lì xì. Khi các con ra đời, năm nào tôi cũng làm vậy để hai con hiểu về phong tục truyền thống. Năm nay làm sớm hơn chút (cười). Dù đi xa, tôi vẫn trò chuyện với con qua điện thoại mỗi ngày.", "Hai bé ở cùng vợ cũ nên tôi cũng dặn dò, nhờ cậy cô ấy nhiều điều. Sau khi chia tay, chúng tôi có nhiều cảm xúc lẫn lộn. Nhưng dịch bệnh, nhiều bạn bè nghệ sĩ như anh Chí Tài, Vân Quang Long đột ngột qua đời, chúng tôi dần thay đổi suy nghĩ. Cuộc sống vô thường, mình quan tâm nhau được lúc nào hay lúc đó. Biết tôi ở một mình, ", " hay nhắn tin nhắc giữ gìn sức khỏe.", "- ", "- Năm qua, công việc hoàn toàn bị đình trệ nên giờ tôi chỉ ước được đi diễn thôi. Tôi rất yêu nghề. Sống đến từng này tuổi rồi, chưa bao giờ tôi thoáng nghĩ sẽ bỏ nghề. Tôi mong dịch được khống chế, để có thể đi diễn, gặp gỡ khán giả. Trước mắt, tôi dự kiến tham gia dự án phim ", " phần hai."]},
{"content": ["Ấn Độ ghi nhận ca nhiễm nCoV đầu tiên vào ngày 30/1/2020 và trường hợp tử vong đầu tiên vào giữa tháng 3/2020. Số ca mắc mới trong một ngày lên đến đỉnh điểm hơn 97.000 ca vào tháng 9/2020, với ca tử vong trung bình 1.000 trường hợp mỗi ngày trong tháng đó.", "Số người chết sau đó bắt đầu giảm. Hôm 3/2, Ấn Độ ghi nhận 94 trường hợp tử vong. Số ca mới được báo cáo trong ngày là 8.635, tương đương mức ghi nhận vào cùng ngày ở bang New York, nơi dân số chưa đầy 2% của Ấn Độ. Ấn Độ là một trong những quốc gia có tỷ lệ tử vong thấp nhất trong số 20 quốc gia bị ảnh hưởng nặng nề nhất trên thế giới, một phần nguyên nhân được cho là dân số trẻ.", "Chính phủ đã tìm cách ngăn chặn virus sớm, dừng các chuyến bay quốc tế và áp đặt một trong những lệnh phong tỏa nghiêm ngặt nhất thế giới vào tháng ba. Nhiều bang bắt buộc người dân đeo khẩu trang.", "Tại thủ đô New Delhi, một trong những thành phố bị ảnh hưởng nặng nề nhất, dữ liệu huyết thanh học được công bố tuần này cho thấy hơn một nửa trong số 28.000 người được lấy mẫu đã phát triển kháng thể.", "Các thành phố lớn của Ấn Độ có lẽ đã \"đạt đến ngưỡng miễn dịch dân số\", Giridhar Babu, nhà dịch tễ học tại Tổ chức Y tế Công cộng Ấn Độ, nói. Ông cho rằng virus sẽ tiếp tục lây lan, nhưng \"số lượng ca mới sẽ không giống như trước\".", "Giám đốc khu vực của Tổ chức Y tế Thế giới Poonam Khetrapal Singh ca ngợi việc người dân Ấn Độ đeo khẩu trang, giữ khoảng cách và giữ vệ sinh, nói rằng những điều này đã chứng minh hiệu quả trong việc hạn chế lây truyền.", "Nhưng bà nói thêm: \"Ấn Độ là một quốc gia rộng lớn và đa dạng, thật khó để quy việc giảm ca mới là do miễn dịch cộng đồng\".", "Trong khi đó, Ấn Độ đang nhanh chóng triển khai tiêm vaccine với mục tiêu đầy tham vọng là tiêm chủng cho 300 triệu người trước tháng 7.", "Một nghiên cứu được công bố trên tạp chí Lancet vào tuần trước cho thấy nCoV bùng phát trở lại tại thành phố Manaus, Brazil, nơi đã bị ảnh hưởng nặng nề, mặc dù tỷ lệ người có kháng thể ở đây cao."]},
{"content": ["Khách tham quan ghi hình chuyến săn mồi thất bại của báo hoa mai trong công viên quốc gia Yala, Sri Lanka hôm 31/1. Kẻ đi săn còn ít tuổi nấp trong bụi cây rồi bất ngờ lao ra tấn công một con trâu non đang đi giữa đàn. Nó vồ được trâu nhỏ giữa con đường đất, ngay trước mũi hàng loạt ôtô.", "Tuy nhiên, ngay khi báo hoa mai tấn công, những con trâu trưởng thành đã xúm lại húc và ngăn nó hạ gục trâu nhỏ. Ban đầu, kẻ đi săn vẫn kiên quyết ngoạm cổ con mồi. Hai bên giằng co một lúc trước khi báo hoa mai bỏ cuộc, buông trâu non ra rồi trèo lên ngọn cây.", "Báo hoa mai (Panthera pardus) thuộc họ Mèo, sinh sống ở khu vực châu Phi hạ Sahara, đông bắc châu Phi, Trung Á, Ấn Độ và Trung Quốc. Chúng thường đi săn một mình, tìm kiếm những con mồi như linh dương, hươu, lợn rừng, thỏ, cá, chim. Chúng được xếp vào nhóm động vật sắp nguy cấp trong Sách Đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN).", "Yala là công viên quốc gia lớn thứ hai ở Sri Lanka với diện tích khoảng 980 km2. Công viên được thành lập từ năm 1938. Yala có khí hậu khô phần lớn thời gian trong năm và là nơi cư trú của nhiều động vật hoang dã như báo hoa mai, voi, cá sấu cùng hàng trăm loài chim.", " (Theo ", ")"]},
{"content": ["Theo kết luận sơ bộ vừa được Bộ Thương mại Mỹ (DOC) công bố, ống đồng nhập khẩu từ Việt Nam có biên độ bán phá giá 8,05%. Biên độ này thấp hơn nhiều so với cáo buộc ban đầu của nguyên đơn, là 110%, và thuế chống bán phá giá mà Mỹ đang áp dụng với mặt tương tự từ Trung Quốc, hiện mức cao nhất là 60%. Do vậy, Mỹ sẽ áp thuế chống bán phá giá sơ bộ sản phẩm này với thuế suất là 8,05%.", "Kim ngạch xuất khẩu sản phẩm ống đồng của Việt Nam sang Mỹ trong năm 2019 và 2020 lần lượt là 151,1 triệu USD và 183,9 triệu USD, tương ứng 20,4 nghìn tấn và 24,9 nghìn tấn.", "DOC cũng cho biết, do bối cảnh Covid-19, cơ quan này sẽ không thẩm tra tại chỗ. Thay vào đó, DOC sẽ thẩm tra các thông tin làm căn cứ ra quyết định cuối cùng dựa trên các phương thức thay thế khác. DOC sẽ thông báo thời hạn để các bên liên quan có thể gửi ý kiến bình luận, đồng thời, phiên điều trần cũng có thể được tổ chức nếu có yêu cầu trong 30 ngày kể từ khi ra thông báo kết luận sơ bộ.", "Cơ quan Hải quan và Biên giới Canada (CBSA) sơ bộ kết luận mặt hàng này có biên độ phá giá 3,7-15,4% tuỳ nhà sản xuất, xuất khẩu. Trong thời kỳ điều tra, từ 1/6/2019 đến 30/6/2020, kim ngạch xuất khẩu thép cốt bê tông của Việt Nam đi Canada là xấp xỉ 66,5 nghìn tấn, tương đương khoảng 30 triệu USD.", "Trên cơ sở kết luận sơ bộ nói trên, Canada sẽ áp dụng thuế chống bán phá giá tạm thời tương ứng với mức biên độ bán phá giá. Kết luận cuối cùng về phá giá và về thiệt hại của vụ việc dự kiến được ban hành lần lượt vào ngày 5/5 và 4/6.", "Trước tình trạng này, Cục Phòng vệ Thương mại, Bộ Công Thương Việt Nam khuyến nghị các doanh nghiệp xuất khẩu tiếp tục hợp tác đầy đủ với cơ quan điều tra của Canada.", "Gần đây, Cục Phòng vệ Thương mại đã lưu ý về việc gia tăng số vụ điều tra chống lẩn tránh các biện pháp phòng vệ thương mại, gian lận xuất xứ với hàng xuất khẩu Việt Nam. 5 năm qua, số vụ việc điều tra lên đến 100 vụ, trong khi cả giai đoạn 1994 đến nay tổng cộng có gần 200 vụ việc. Trong đó, Mỹ, Ấn Độ, Thổ Nhĩ Kỳ, Canada, châu Âu... là các thị trường điều tra nhiều nhất hàng hóa nhập khẩu của Việt Nam.", "Ngoài ra, ngay cả những nước trong khu vực như Indonesia, Thái Lan, Malaysia... cũng có dấu hiệu đẩy mạnh các vụ kiện phòng vệ thương mại với hàng Việt Nam. Gần đây nhất, Malaysia đã quyết định áp thuế chống bán phá giá lên thép cuộn cán nguội hợp kim và không hợp kim Việt Nam thời gian 24/1-23/5/2021, biên độ 7,42-33,7%."]},
{"content": [" (đường Trần Quang Khải, quận 1) còn nhiều bàn trống trong dịp Tết. Với vị trí nằm ở tầng 14, khách đến dùng bữa vào đêm 30 có thể chiêm ngưỡng pháo hoa giao thừa. Nhà hàng giới thiệu các set thực đơn dành riêng cho Tết có giá 1.600.000 - 1.800.000 đồng. Gọi món ăn theo set giúp khách tiết kiệm 20% giá tiền so với gọi từng món trong thực đơn. Thực khách lưu ý nên đặt bàn trước.", " (đường Lê Lợi, quận 1) mừng xuân Tân Sửu với các thực đơn ưu đãi dao động 1.000.000 – 1.500.000 đồng (chưa VAT) dành riêng cho gia đình.", "Hầu hết các nhà hàng món Hoa sẽ mở cửa xuyên Tết. ", " (đường Cao Thắng, quận 3) chuyên lẩu Hong Kong có nhiều chương trình ưu đãi cho thực khách như rút thăm trúng voucher hoặc tặng thêm món ăn; giảm giá 10-15% khi đặt bàn trước. Theo anh Trường, trưởng bộ phận marketing, hiện tại cơ sở vẫn nhận đặt bàn đến qua Tết. Từ 9/2 (28 Tết) đến 11/2 (30 Tết) nhà hàng hết bàn trống vào buổi tối.", " chuyên các món Á Âu, nằm trên đường Lê Thánh Tôn, quận 1 nhận đặt bàn của khách từ 28 Tết cho đến hết mùng 7. Nhà hàng có chương trình buffet đặc biệt gồm bò Wagyu và tôm hùm với giá 1.298.000 đồng/ vé buffet (chưa VAT) và không phụ thu Tết.", "Bên cạnh những nhà hàng ẩm thực nước ngoài, không ít nhà hàng món Việt cũng phục vụ xuyên Tết với các món ăn đặc trưng. ", " giới thiệu thực đơn gồm bánh chưng, nem cua bể, thịt gà nấu đông, canh khổ qua, thịt kho trứng... với giá 688.000 đồng/ thực đơn (chưa VAT) dành cho 2 khách.", "Phần lớn các nơi không phụ thu phí Tết khi áp dụng thực đơn riêng. Số ít có phụ thu 15-20% phí phục vụ Tết.", "Bên cạnh những nhà hàng mở xuyên Tết, có những nhà hàng phục vụ đặt biệt cho mùng 3 (14/2) như: The Ox not Only Ox (đường Đông Du, quận 1), The Little Door (đường Trương Quyền, quận 3), The Monkey Gallery Dining (đường Mạc Thị Bưởi, quận 1)... Ngoài thực đơn riêng ưu đãi, thực khác đến quán ngày này còn được phục vụ đêm nhạc. Hầu hết các nhà hàng sẽ phục vụ thực đơn riêng cho những khách sử dụng chương trình lễ tình tình nhân và không thu thêm phụ phí Tết.", "Theo đại diện của các nhà hàng cho biết, tất cả các nơi đều áp dụng biện pháp phòng chống dịch từ cơ bản như kiểm tra thân nhiệt, sát khuẩn tay cho đến khử trùng thường xuyên không gian quán, đặt bàn trong khoảng cách an toàn, sử dụng hệ thống máy lọc không khí chuyên dụng..."]},
{"content": ["Chốt phiên giao dịch 5/2, giá vàng thế giới giao ngay tăng 21 USD lên 1.815 USD một ounce. Phiên trước đó, giá từng rơi xuống ", ".", "\"Giá vàng đang được hỗ trợ bởi đồng đôla yếu, và chúng tôi dự báo việc này còn tiếp tục trong vài phiên tới\", Suki Cooper - nhà phân tích tại Standard Chartered nhận định, \"Không chỉ trong ngắn hạn, chúng tôi tin rằng triển vọng của vàng vẫn sẽ tích cực, do gói kích thích tài khóa có thể khiến Mỹ càng thâm hụt\".", "Đôla Mỹ hôm qua mất giá 0,6% so với các tiền tệ lớn. Báo cáo việc làm tháng 1 cũng cho thấy thị trường lao động Mỹ hồi phục chậm hơn và số việc làm mất đi cũng nhiều hơn dự báo.", "Hạ viện Mỹ hôm nay cũng bỏ phiếu lần cuối về kế hoạch ngân sách, mở đường cho việc đảng Dân chủ thúc đẩy gói 1.900 tỷ USD được thông qua tại Quốc hội Mỹ. Vàng được coi là công cụ phòng trừ nguy cơ lạm phát và tiền tệ mất giá nảy sinh từ gói kích thích lớn.", "Tính chung cả tuần, giá giảm 1,9% - mạnh nhất kể từ đầu tháng 1, chủ yếu do lợi suất trái phiếu chính phủ Mỹ tăng cao. Việc này làm giảm sức hấp dẫn của công cụ không trả lãi như vàng.", "Các kim loại quý khác, như bạc, palladium và bạch kim hôm qua đều tăng giá. Palladium và bạch kim thậm chí ghi nhận tuần tốt nhất nhiều tháng. Riêng bạc mất giá 0,4% nếu tính chung cả tuần."]},
{"content": ["\"Khi kỷ niệm sinh nhật thứ 36 và năm thứ 20 chơi bóng đỉnh cao, tôi không thể hứa rằng mình có thể chơi thêm 20 năm đỉnh cao nữa. Những gì tôi có thể hứa với các bạn là tôi sẽ tiếp tục chơi bóng lâu nhất có thể và đã ra sân là cống hiến 100% sức lực. Cảm ơn vì tất cả sự ủng hộ, những tin nhắn, lời chúc ấm áp mọi người dành cho tôi hôm nay. Điều này có ý nghĩa rất lớn, và mọi người luôn sẽ có một chỗ quan trọng trong tim tôi\", tiền đạo người Bồ Đào Nha viết trên mạng xã hội kèm bức ảnh chụp cùng bạn gái Georgina Rodriguez và các con bên chiếc bánh sinh nhật.", "Ronaldo cũng điểm lại chặng đường đã qua trong sự nghiệp và tri ân người hâm mộ dành tình cảm cho anh suốt hành trình ấy. Anh viết: \"36 tuổi, thật không thể tin nỗi. Cảm giác cứ như tất cả mới khởi đầu hôm qua, dù hành trình này đầy ắp những cuộc phiêu lưu và kỷ niệm đáng nhớ. Quả bóng đầu tiên của tôi, đội bóng đầu tiên, bàn thắng đầu tiên ... Thời gian trôi thật nhanhTừ Madeira đến Lisbon, từ Lisbon sang Manchester, từ Manchester qua Madrid, từ Madrid đến Turin, nhưng trên tất cả, từ sâu thẳm trái tim tôi đến với thế giới này..., tôi đã cống hiến tất cả, và không bao giờ lùi bước, và tôi luôn cố gắng thể hiện phiên bản tốt nhất của bản thân. Ngược lại, mọi người cũng dành cho tôi tình yêu, sự mến mộ và ủng hộ vô điều kiện. Và tôi hiểu ân huệ ấy là điều mà tôi có cảm ơn mấy cũng không đủ. Tôi sẽ không được như bây giờ nếu thiếu người hâm mộ\".", "Trong ngày sinh nhật 5/2, Ronaldo dành buổi sáng để đi dã ngoại với Georgina. Trên ", " cá nhân, người đẹp Argentina này chia sẻ những tấm hình cô cùng ", " nghịch tuyết và trượt tuyết. Tiền đạo ", " luôn nở nụ cười khi chụp hình cùng bạn gái.", "Sau khi dành buổi sáng đi dã ngoại với Georgina, Ronaldo ra sân tập cùng toàn đội Juventus trong buổi chiều 5/2 để chuẩn bị cho trận cầu quan trọng giữa Juventus với Roma ở vòng 21 ", " hôm nay 6/2. Đến tối, anh mới tận hưởng khoảnh khắc thổi nến mừng sinh nhật bên Georgina và bốn con.", "Năm ngoái, Georgina gây bất ngờ cho Ronaldo khi tặng bạn trai một chiếc siêu Mercedes-Benz G-Class bọc nỉ, với giá khởi điểm khoảng 126.000 USD và đạt tốc độ tối đa 220km/h.", "Theo tờ ", ", Juventus cũng sẽ \"tặng quà\" cho Ronaldo, khi chuẩn bị gia hạn hợp đồng với chân sút 36 tuổi. Hợp đồng cũ giữa hai bên sẽ hết hạn vào hè 2022, khi Ronaldo sang tuổi 38. Juventus sẵn sàng giữ Ronaldo thêm một năm vì họ tin rằng anh khi đó vẫn là một tài sản khổng lồ.", "Ronaldo hiện lĩnh lương tuần khoảng 734.000 USD, tức khoảng 39 triệu USD mỗi năm - mức cao nhất ở Juventus. Để so sánh, HLV Andrea Pirlo chỉ nhận 2,17 triệu USD mỗi năm, đứng thứ 18 trên bảng lương của nhà ĐKVĐ Serie A.", "Sang tuổi 36, Ronaldo vẫn chưa hề cho thấy dấu hiệu sa sút. Anh đang là người ghi bàn tốt nhất cho Juventus mùa này. Tính riêng Serie A, Ronaldo dẫn đầu danh sách làm bàn với 15 pha lập công sau 16 trận. Từ khi gia nhập CLB hè 2018, Ronaldo đã ghi 87 bàn sau 112 lần ra sân cho Juventus.", "Trận đấu giữa Juventus và AS Roma sẽ diễn ra lúc 0h00 Chủ nhật 7/2, theo giờ Hà Nội. Nếu thắng trận này, Ronaldo và đồng đội sẽ vượt qua chính Roma để chiếm vị trí thứ ba trên bảng điểm, qua đó thu hẹp khoảng cách với đội đầu bảng AC Milan xuống còn bốn điểm khi hai đội đá cùng số trận.", "* ", "\n* ", " "]},
{"content": ["\"Ông thật ngu ngốc\", Roberto Soldado lặp đi lặp lại câu này khi nhìn ", " mừng bàn gỡ hòa 2-2 của Jordi Alba ở phút bù giờ, trong trận đấu tại vòng tứ kết Cup Nhà Vua.", "Lúc này, Soldado đã bị thay ra và ngồi trong khu kỹ thuật. Dù vậy, hành vi của tiền đạo Granada vẫn bị trọng tài chính Sanchez Martinez phát hiện và phạt thẻ vàng. Tiền đạo người Tây Ban Nha chưa hết vùng vằng, và nói với: \"Như một gã hề. Thật thiếu khiêm tốn\".", "Hồi đầu tháng 1/2021, cũng trên sân nhà, Granada thua Barca 0-4 trong thế thiếu người. Tuy nhiên, đến trận tái đấu ở Cup Nhà Vua, họ thể hiện phong độ khác hẳn. Sau chưa đầy 50 phút, Granada dẫn trước hai bàn, và tràn đầy hy vọng lọt vào bán kết.", "Tình thế xoay chuyển đột ngột trong năm phút cuối trận. Antoine Griezmann và Jordi Alba ghi bàn, giúp ", "kéo trận đấu sang hiệp phụ. Trong thời gian đá thêm, Griezmann nâng tỷ số lên 3-2 ở phút 100, nhưng đúng ba phút sau, Fede Vigo gỡ hòa trên chấm 11m.", "Sang hiệp phụ thứ hai, Granada không còn giữ được tập trung. Phút 108, Frenkie De Jong nâng tỷ số lên 4-3. Năm phút sau, Alba hoàn tất cú đúp để đưa Barca vào bán kết Cup Nhà Vua.", "Trận đấu kết thúc với việc mỗi đội mất thêm một thành viên trong ban huấn luyện. Trong biên bản sau trận, trọng tài Martinez viết: \"Perez Lopez bên phía Granada bị đuổi vì đứng dậy la hét, trỏ tay về hướng đối thủ, dù đã được nhắc nhở trước đó. Còn Albertus Schreuder phía Barca thì rời khu kỹ thuật, mừng bàn thắng với cử chỉ khiêu khích đội chủ nhà\".", "(theo ", ")"]},
{"content": ["Các bệnh nhân mới được ghi nhận từ số ", ", cụ thể:", "ghi nhận ", ", là F1 của \"bệnh nhân 1814\", liên quan ổ dịch thành phố Chí Linh, tỉnh Hải Dương.", "ghi nhận 12 bệnh nhân các số ", ". Trong đó, 2 ca là công nhân khu công nghiệp thuộc thành phố Chí Linh, đã được cách ly, không có nguy cơ lây ra cộng đồng; 8 ca liên quan khu công nghiệp thành phố Chí Linh và 2 ca là F1 liên quan ổ dịch huyện Cẩm Giàng.", "ghi nhận 2 bệnh nhân ", ", là F1 của \"bệnh nhân 1627\", liên quan ổ dịch Công ty Poyun, tỉnh Hải Dương.", " ghi nhận 3 bệnh nhân ", ", gồm 2 F1 liên quan ổ dịch huyện Cẩm Giàng, Hải Dương và một ca đang điều tra dịch tễ.", " ghi nhận ", ", là F1 \"bệnh nhân 1871\" và 1872 liên quan ổ dịch huyện Cẩm Giàng, Hải Dương.", "Như vậy, tổng 8 ngày từ 28/1 đến 5/2, Bộ Y tế ghi nhận 394 ca nhiễm cộng đồng, ở 12 tỉnh thành gồm Hải Dương (290), Quảng Ninh (46), Hà Nội (23), Gia Lai (18), Bình Dương (5), Điện Biên cùng Bắc Ninh mỗi nơi 3, Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang, Hà Giang mỗi nơi một ca.", "Tính trên cả nước đến nay, tổng ca nhiễm lên 1.976, số khỏi 1.465, số tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 10 người xét nghiệm âm tính nCoV lần một, 3 người âm tính lần hai và 2 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 80.000. Trong đó, cách ly tập trung tại bệnh viện 489; cách ly tập trung hơn 24.000, còn lại ở nhà hoặc nơi lưu trú.", "Để hỗ trợ tỉnh Điện Biên chống dịch COVID-19, sáng 2/5 Bộ Y tế đã cử lực lượng tinh nhuệ của Bộ bao gồm các chuyên gia chống dịch và điều trị hàng đầu của Cục Quản lý Khám chữa bệnh, Cục Y tế Dự phòng, Viện Vệ sinh Dịch tễ Trung ương và Bệnh viện Bạch Mai. Các chuyên gia sẽ giúp đỡ ngành y tế Điện Biên giám sát dịch tễ, các hoạt động đáp ứng dịch, xét nghiệm và thiết lập hệ thống điều trị.", "Bộ Y tế đề nghị người làm việc tại công ty Poyun, khu Công nghiệp Cộng Hòa, thành phố Chí Linh, Hải Dương trong tháng 1/2021; người từng đi các chuyến bay tại Cảng hàng không quốc tế Vân Đồn, Quảng Ninh từ ngày 15/1 đến nay; khẩn trương liên hệ với cơ sở y tế gần nhất hoặc gọi điện thoại đường dây nóng của Bộ Y tế 1900.9095, số đường dây nóng y tế địa phương để được hỗ trợ, tư vấn, xét nghiệm Covid-19.", "Thế giới ghi nhận hơn 2,2 triệu người chết vì Covid-19 trong khoảng 105 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil."]},
{"content": ["Phòng CSGT Công an tỉnh Bình Thuận nhận tin báo từ Trại giam Thủ Đức (Z30D, huyện Hàm Tân) đề nghị phối hợp chặn bắt Toại, ngày 4/2. Anh ta được mô tả cao 1,64 m, da ngăm, tóc đen, dái tai vuông, nốt ruồi một cm dưới đuôi mắt trái.", "Toại bị kết án 10 năm 6 tháng tù về tội ", "đang chấp hành án tại phân trại số 3, Trại giam Xuân Nguyên (Tổng cục VIII - Bộ Công an) ở Hải Phòng.", "Một ngày trước, lợi dụng sơ hở của cán bộ, Toại trốn khỏi trại giam, đón xe vào phía Nam nhưng không rõ biển số. Trại giam này đã phát lệnh truy nã.", "Hàng chục CSGT tỉnh Bình Thuận phối hợp với lực lượng 5 của trại Z30D triển khai chốt chặn tại huyện Hàm Tân, kiểm tra ôtô từ Bắc vào Nam. Đến 19h, khi dừng xe biển số Thái Bình, cảnh sát phát hiện nam thanh niên có đặc điểm như mô tả.", "\"Xác định đây đúng là phạm nhân bị truy nã, chúng tôi đã bắt giữ và giao cho Trại giam Z30D\", trung tá Nguyễn Ngọc Khôi, Phó trạm CSGT Hàm Tân, cho biết.", "Ngày mai, Toại sẽ được bàn giao cho Trại giam Xuân Nguyên."]},
{"content": ["Ngày 5/2, Thủ tướng giao Bộ Y tế kiểm tra, xác định cụ thể vùng có dịch theo nguyên tắc \"khoanh gọn nhất có thể\", phục vụ mục tiêu kép, để các địa phương áp dụng biện pháp phù hợp cho nhân dân đón Tết Tân Sửu 2021, \"không gây cản trở không cần thiết\".", "UBND cấp tỉnh quyết định áp dụng biện pháp phòng chống dịch phù hợp với mức nguy cơ của từng khu vực trên địa bàn, đảm bảo khoanh vùng, cách ly, phong tỏa ở phạm vi gọn nhất.", "Thủ tướng cũng lưu ý, các biện pháp chống dịch \"hạn chế tối đa sự bất lợi đến đời sống, sinh hoạt của nhân dân và sản xuất kinh doanh, nhất là vận chuyển hành khách, hàng hóa, nguyên vật liệu sản xuất trong dịp Tết\". Các địa phương có biện pháp cụ thể tạo thuận lợi cho nhân dân tiêu thụ hàng hóa, nông sản, nhất là tại vùng có dịch, vùng bị phong tỏa.", "Trước đó tối 4/2, Thứ trưởng Y tế Đỗ Xuân Tuyên, cho biết đã nhận được phản ánh của người dân về việc nhiều địa phương đang có những hình thức cách ly khác nhau với người về từ vùng dịch. Ông Tuyên khẳng định, ổ dịch (vùng dịch, điểm dịch) là nơi đã được chính quyền địa phương quyết định phong tỏa. Ổ dịch có thể là một cụm dân cư, khu chung cư, ngõ phố, khu phố, thôn, bản, xã hoặc rộng hơn là thành phố.", "Đơn cử, TP Chí Linh (tỉnh Hải Dương); sân bay Vân Đồn (tỉnh Quảng Ninh); ", " như ngõ 86 phố Duy Tân (phường Dịch Vọng Hậu), thôn Bạch Trữ (xã Tiến Thắng, huyện Mê Linh)... được coi là các ổ dịch bởi đang bị phong tỏa. Những nơi khác ngoài các địa điểm này mà không có ca bệnh, thì không được coi là ổ dịch.", "\"Những người từ các ổ dịch, khi về quê hoặc di chuyển đến địa phương khác, buộc phải khai báo y tế và theo dõi sức khỏe tại nhà. Còn những người không nằm trong các ổ dịch thì vẫn được di chuyến đến địa phương khác hoặc về quê, sinh hoạt bình thường và đảm bảo các biện pháp cần thiết như rửa tay, sát khuẩn, đeo khẩu trang, hạn chế tụ tập đông người\", Thứ trưởng Tuyên nói.", "Ông Tuyên cũng cho biết, Bộ Y tế đang soạn thảo văn bản hướng dẫn các địa phương cách ly người từ vùng dịch, để thực hiện thống nhất, đồng bộ trong cả nước. Dự kiến hôm nay (5/2), văn bản sẽ được ban hành.", "Thời gian qua, nhiều địa phương đã yêu cầu cách ly những người từ địa phương có dịch về quê đón Tết Nguyên đán Tân Sửu 2021. TP Hải Phòng yêu cầu cách ly tập trung những người trong cùng xã, phường với ca Covid-19; Thừa Thiên Huế cách ly tập trung và lấy mẫu xét nghiệm PCR đối với tất cả công dân từ Quảng Ninh, Hải Dương, các quận, huyện thuộc TP Hà Nội đã được Bộ Y tế công bố có điểm dịch và các địa điểm do Bộ Y tế cập nhật..."]},
{"content": ["Khi tôi về nước làm việc đã quen rồi yêu em và kết hôn đến nay được hơn 6 năm, có một bé đáng yêu 4 tuổi. Tôi vừa là trụ cột gia đình vừa yêu chiều vợ con.", "Cuộc sống hạnh phúc cứ thế diễn ra cho đến một hôm đi công tác xa, tôi tình cờ gặp lại người yêu cũ. Hồi đó ở nước ngoài chúng tôi yêu nhau say đắm, rồi đồng thuận chia tay trong đau đớn khi cả hai còn yêu, lý do tôi không tiện viết ở đây. Tôi mất đến 5 năm, cắt mọi dấu vết về bạn gái mới quên được mối tình này. Việc gặp lại khiến tôi bất ngờ, cô ấy ở bên đối tác, làm việc dưới quyền người làm việc trực tiếp với tôi, trong dự án chung, vì vậy chúng tôi có dịp trò chuyện. Tôi được biết hồi đó sau khi chia tay, cô ấy có nhiều người tìm hiểu nhưng không thành công. Cô ấy chỉ nói duyên chưa đến nhưng tôi cảm thấy có thể phần vì là mẫu phụ nữ xinh đẹp nhưng cá tính, phần khác vì ám ảnh từ mối tình của chúng tôi. Vì thế tôi áy náy, đồng thời lại thấy thương cảm.", "Trong buổi hai bên công ty đi nhậu chia tay, tôi uống hơi quá, tuy vẫn tỉnh táo nhưng thấy hơi ngây ngất, định gọi taxi về khách sạn. Tuy nhiên cô ấy bảo để lái xe đưa tôi về và đỡ tôi vào phòng. Gặp lại người cũ khiến tôi bồi hồi, lại ở hoàn cảnh tôi được dìu về phòng, rất giống hồi chúng tôi yêu nhau, vì thế cái gì đến cũng đến. Sáng dậy, tỉnh táo lại, nghĩ đến vợ, tôi thấy hối hận, cũng nói xin lỗi người cũ. Cô ấy bảo tôi không có lỗi, tôi nói vậy là xúc phạm cô ấy. Người cũ bảo không hề có ý muốn phá hoại gia đình tôi, chỉ là không kiềm chế được cảm xúc.", "Về nhà, tôi không nói gì, toàn tâm nghĩ đến vợ con, vợ chồng vẫn sống hạnh phúc. Hơn 3 tháng sau, vợ tôi biết chuyện vì có người nói và đã \"điều tra\", biết rõ tình cảm sâu đậm của chúng tôi hồi xưa và rất tức tối. Tôi thừa nhận, xin lỗi, khẳng định yêu vợ, chuyện kia chỉ là say nắng nhất thời, hứa không bao giờ lặp lại và đề nghị tha thứ để tiếp tục gia đình. Vợ đau khổ nhưng sau một thời gian đã đồng ý cho qua. Tôi vừa hạnh phúc vừa biết ơn vợ.", "Cuộc sống tiếp tục, tôi yêu chiều vợ hơn trước nhưng có lẽ vợ chưa thực sự tha thứ như đã nói. Vợ vẫn châm biếm, nhắc nhở lại; biết bản thân có lỗi nên tôi đều lặng thinh. Sau hơn 3 tháng cấm vận tôi chuyện giường chiếu, gần đây vợ làm ngược lại hoàn toàn, ban ngày thì căn vặn tôi về chuyện với người cũ, ban đêm thì tra tấn tôi trên giường. Tôi nhận thấy một sự thay đổi rõ. Từ lúc yêu đến nay, vợ luôn là người phụ nữ có nhu cầu rất cao, mạnh mẽ và sung mãn chuyện giường chiếu, nhưng luôn ân cần chú ý đến sức khoẻ của chồng, không bao giờ bắt tôi quá sức. Đêm nào tôi mệt mỏi, vợ sẽ chỉ đòi được ôm dù tôi biết rõ lúc đấy vợ rất muốn ân ái. Nếu tôi muốn gắng gượng để chiều là vợ sẽ cản, bảo sức khoẻ của chồng quan trọng hơn tất cả. Những lúc như vậy, tôi đều thấy yêu thương vợ hơn. Ngược lại, bất cứ lúc nào tôi đòi hỏi thì vợ chiều ngay, kể cả khi đang bận bịu làm cái gì đó. Bao nhiêu năm qua tôi chưa bao giờ thấy vợ mệt mỏi trong chuyện này. Vợ nói cảm thấy rất hạnh phúc khi được tôi âu yếm và gần gũi.", "Giờ vợ không quan tâm đến sức khoẻ hay tinh thần tôi, em bắt tôi hoạt động thường xuyên. Tôi mệt đứt hơi xin tha, vợ lại nói về sai lầm của tôi. Có lúc sợ quá tôi ngủ ở ghế, vợ nằm trên giường khóc. Tôi thấy thương quá, vào giường và sau đó câu chuyện lại tiếp tục. Mới một tháng mà tôi thấy thể xác và tinh thần rã rời. Chịu không nổi, tôi bảo vợ nếu không thể tha thứ thì hãy giải thoát, vợ hỏi có phải tôi muốn chia tay để đi tìm lại người yêu cũ? Nói vậy nhưng tôi vẫn còn yêu thương vợ, hoàn toàn không muốn chia tay; thế nhưng tôi tự hỏi liệu vợ còn yêu thương mình không mà níu kéo? Hay vợ muốn dùng chuyện giường chiếu để trừng phạt hoặc trả thù, dù tôi chưa từng nghe nói đến kiểu trả thù này.", "Tình hình gấp rút, rất mong các bạn cho tôi góp ý, liệu gia đình của chúng tôi có còn cứu vãn được? Nếu có một cơ hội dù nhỏ nhất để duy trì cuộc hôn nhân này, tôi sẽ không bỏ qua. Còn nếu hết hy vọng, tôi muốn chấm dứt càng nhanh càng tốt, không thể tiếp tục thế này."]},
{"content": ["Ngày 5/2, ông Đoàn Tấn Bửu, Phó chủ tịch UBND tỉnh Đồng Tháp cho biết, UBND tỉnh đang xem xét sớm khen thưởng ông Long. Trước đó, UBND phường 1 - nơi ông Long cư ngụ và UBND TP Cao Lãnh tặng giấy khen, tiền thưởng cho ông vì nghĩa cử cao đẹp \"nhặt được của rơi trả người đánh mất\".", "Hôm 14/1, bà Bùi Ngọc Nhung (41 tuổi, ở phường Mỹ Phú, TP Cao Lãnh) bỏ trong túi 560 triệu đồng và nhiều nữ trang, tổng trị giá hơn một tỷ đồng, để trên xe máy chạy đi giao dịch. Khi đến phường 1, bà đánh rơi túi. Lúc này, ông Long đi trên đường thấy, nhặt lên và chạy theo gọi nhưng không kịp.", "Ông mang túi xách về nhà nói với vợ giữ nguyên hiện trạng, chờ người làm rơi đến nhận, còn không sẽ mang lên công an phường nhờ tìm trả lại. Hơn một tiếng sau, bà Nhung quay lại tìm. Sau khi mô tả và chứng minh mình là chủ chiếc túi, bà được vợ chồng ông Sơn trả lại, trước sự chứng kiến của hàng xóm.", "\"Số tài sản đó rất lớn, cả đời chúng tôi làm chưa có được. Nhưng tôi nghĩ nó không phải của mình, còn người đánh mất sẽ rất khổ nên vợ chồng tôi quyết tâm tìm kiếm, trả lại cho bằng được\", ông Long nói.", "Nhận lại tài sản, bà Nhung rất cảm kích, trích ra một số tiền tặng ông Long và hứa sớm tìm cách giúp vợ chồng ân nhân nhặt ve chai này giảm bớt khó khăn trong cuộc sống.", "Ông Vũ Nhật Tân, Chủ tịch UBND phường 1 cho biết địa phương rất vui khi có những công dân tốt như gia đình ông Long. \"Ông Long và vợ chồng sống bằng nghề ve chai, nuôi đứa cháu ngoại 6 tuổi. Cuộc sống chật vật nhưng vợ chồng chan hòa với lối xóm\", ông Tân nói và cho biết trước đây ông Long từng làm trong dân quân phường, góp phần đảm bảo an ninh trật tự địa phương."]},
{"content": ["Ông Hiền thông tin ca dương tính này tại cuộc họp giao ban trực tuyến sáng 5/2 giữa Bộ Y tế và lãnh đạo các tỉnh thành. Ca dương tính mới là vợ \"bệnh nhân 1866\", ở Dịch Vọng Hậu, quận Cầu Giấy, hiện chưa được Bộ Y tế cấp mã số bệnh nhân nên được xem như ca nghi nhiễm.", "Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội đang truy vết dịch tễ người này.", "Trước đó, theo điều tra dịch tễ của CDC, chồng người phụ nữ này, là \"bệnh nhân 1866\", 51 tuổi, tiếp xúc với \"bệnh nhân 1814\" tại Phòng công chứng số 3 ở Dịch Vọng Hậu, quận Cầu Giấy. Một nhân viên phòng công chứng này đã được xác định dương tính, là \"bệnh nhân 1883\".", "Ngoài ra, theo ông Hiền, ca dương tính thứ 22 ở Hà Nội đợt này là \"bệnh nhân 1956\", nhân viên ngân hàng, trước đó được xác định là F1 của 1883. Khu vực số 88 Láng Hạ, nơi ở của nữ bệnh nhân, đã cách ly.", "\"Tính tới 4h sáng nay, Hà Nội đã lấy 934 mẫu của người dân tại tòa nhà ở 88 Láng Hạ và cố gắng sẽ cho kết quả trong trưa nay. Đồng thời, lực lượng chức năng cũng truy vết toàn bộ camera để có phương án cách ly từng tầng, trước mắt, trên tinh thần sẽ cách ly khu vực liên quan tới bệnh nhân\", ông Hiền cho biết.", "Tới nay, Hà Nội đã rà soát được tổng số 893 trường hợp F1 và xét nghiệm 100% số mẫu. Ngoài ra, 9.224 F2 cách ly tại nhà.", "Tại trường THCS Xuân Phương, Nam Từ Liêm, 116 người gồm cả học sinh và phụ huynh đi kèm đang cách ly. Ông Hiền cho biết hiện đã có kết quả âm tính, Hà Nội sẽ tập trung xét nghiệm thêm để đưa các con về nhà trước Tết Nguyên đán.", "Như vậy, Hà Nội, tính đến 8h ngày 5/2, đã ghi nhận 23 ca dương tính tại 6 quận, huyện: Nam Từ Liêm, Cầu Giấy, Hai Bà Trưng, Đống Đa, Đông Anh, Mê Linh."]},
{"content": ["Trao đổi với ", " sáng 5/2, ông Vừ A Bằng, Phó chủ tịch UBND tỉnh Điện Biên, cho biết trong 6 trường hợp, có 4 từ huyện Cẩm Giàng, Thanh Hà (Hải Dương) về, 2 từ quận Nam Từ Liêm và Cầu Giấy (Hà Nội) về. Các ca dương tính này hiện chưa được Bộ Y tế ghi nhận cấp mã số bệnh nhân, nên được xem như ca nghi nhiễm.", "6 trường hợp dương tính nCoV, thì 2 ở xã Ẳng Tở, huyện Mường Ảng, 2 ở trung tâm huyện lỵ, một ở bản Cang, xã Nà Tấu, và một ở xã Nà Nhạn, đều thuộc thành phố Điện Biên Phủ. Các trường hợp này được Trung tâm Kiểm soát bệnh tật Điện Biên xét nghiệm bằng phương pháp Realtime - PCR mang tính khẳng định.", "\"Kết quả xét nghiệm tại tỉnh dương tính, tỉnh đã lấy mẫu 6 người này gửi Viện Vệ sinh dịch tễ Trung ương để xét nghiệm lần nữa\", ông Bằng cho biết.", ", toàn tỉnh truy vết được 414 người tiếp xúc gần (F1), cụ thể:", "- Hai ca dương tính hai lần, xác định có 71 F1. Trong đó, CDC xác định được trên xe khách xuất phát từ Hải Dương từ tối 2/2 sáng 3/2 lên tới Điện Biên, trên xe có 57 người, ngoài cộng đồng 14 người, nguồn lây từ xã Đại An, huyện Cẩm Giàng, Hải Dương.", "- Truy vết 2 ca dương tính ở Mường Nhé, có 172 F1, nguồn lây từ Trường THPT Trí Đức, Nam Từ Liêm, Hà Nội.", "- Truy vết 2 ca từ thành phố Điện Biên Phủ, có 271 F1, nguồn lây từ xã Đại An, Cẩm Giàng và một đi từ huyện Thanh Hà, Hải Dương.", "Tỉnh đang khẩn trương truy vết F1, F2. Hiện F1 đã được cách ly tập trung tại cơ sở y tế.", "Đây là lần đầu tiên trong đợt dịch liên quan Hải Dương - Quảng Ninh, Điện Biên ghi nhận ca dương tính. Đêm 4/2, lãnh đạo tỉnh Điện Biên đã họp khẩn bàn phương án ứng phó, yêu cầu các lực lượng chức năng triển khai thực hiện ngay truy vết thần tốc, triệt để.", "Ông Bằng nhận định: \"Đây là tình huống rất nghiêm trọng, cấp bách và dễ có nguy cơ lây lan rất cao nếu không có giải pháp kiểm soát tình hình. Do đó, đề nghị cả hệ thống từ tỉnh đến cơ sở phải quyết tâm chống dịch cao nhất\".", "Tại cuộc họp trực tuyến Bộ Y tế với lãnh đạo các địa phương về phòng chống dịch, sáng 5/2, Bộ trưởng Y tế Nguyễn Thanh Long cho rằng Điện Biên xuất hiện ca nhiễm mới \"do ", "\".", "\"Dịch ở Điện Biên xảy ra do sự di chuyển các chuyến xe từ Hải Dương lên Điện Biên. Thực tế có hiện tượng nhà xe gom khách từ các vùng có dịch về quê, trốn cách ly tại một số tâm dịch\", Bộ trưởng Long nói. Ông nhận định \"đây là điều nguy hiểm\", yêu cầu các địa phương hết sức lưu ý.", "Cũng theo Bộ trưởng Long, khoảng 3h sáng nay lực lượng chức năng cũng phát hiện chuyến xe của nhà xe Thành Công từ Quảng Ninh về Điện Biên, chở 41 khách, đang cách ly tại Điện Biên.", "Bộ trưởng Long đề nghị Điện Biên tiếp tục tăng cường truy vết kỹ lưỡng, tránh bị bỏ sót, đẩy nhanh xét nghiệm ưu tiên F1. Trường hợp F2 thì cách ly tại nhà.", "Theo lãnh đạo tỉnh Điện Biên, hiện địa phương đã chuẩn bị 16.000 bộ trang phục bảo hộ, trên 700.000 khẩu trang và 10.000 khẩu trang N95. Các cơ sở khám chữa bệnh có 88 máy thở, cơ bản đáp ứng được điều trị bệnh nhân. Một máy xét nghiệm công suất 250 mẫu một ngày. Dự báo nếu dịch bùng phát, số lượng sinh phẩm không đủ để xét nghiệm.", "Lãnh đạo tỉnh cũng nhận định khó khăn hiện tại là sát Tết người lao động, học sinh, sinh viên trở về địa phương nhiều, diễn biến dịch phức tạp. Đặc biệt, công tác truy vết F1, F2 khó khăn, địa bàn rộng, đa số người dân là đồng bào dân tộc thiểu số, chưa tự giác khai báo, khai báo không trung thực, khó khăn trong truy vết.", "\"Khi dịch xuất hiện ở nhiều huyện, năng lực xét nghiệm ở địa phương không đáp ứng được\", lãnh đạo Sở Y tế Điện Biên nói và đề nghị Bộ Y tế hỗ trợ xét nghiệm.", "Bộ trưởng Long cho biết Bộ Y tế sẽ cử đoàn chi viện Điện Biên ngay, gồm Bệnh viện Bạch Mai hỗ trợ điều trị, Viện Vệ sinh dịch tễ Trung ương hỗ trợ xét nghiệm.", "Sáng 5/2 Bộ Y tế không ghi nhận thêm ca nhiễm. Tổng 9 ngày từ 28/1 đến 5/2, Bộ Y tế ghi nhận 375 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (278), Quảng Ninh (44), Hà Nội (22), Gia Lai (18), Bình Dương (5), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca."]},
{"content": ["Tối 4/2, Thứ trưởng Y tế Đỗ Xuân Tuyên, cho biết đã nhận được phản ánh của người dân về việc nhiều địa phương đang có những hình thức cách ly khác nhau với người về từ vùng dịch.", "Theo ông Tuyên, từ khi xảy ra dịch Covid-19 đến nay, Việt Nam luôn chống dịch theo nguyên tắc cách ly, khoanh vùng, dập dịch. Chính phủ đã giao UBND cấp tỉnh căn cứ vào tình hình cụ thể, để quyết định việc cách ly (phong tỏa) một địa điểm \"theo diện hẹp\", nơi có ca nhiễm Covid-19. \"Vì vậy, ổ dịch (vùng dịch, điểm dịch) có thể là một cụm dân cư, khu chung cư, ngõ phố, khu phố, thôn, bản, xã hoặc rộng hơn là thành phố. Những nơi đã được chính quyền địa phương quyết định phong tỏa mới được coi là ổ dịch\", ông Tuyên giải thích.", "Đơn cử, TP Chí Linh (tỉnh Hải Dương); sân bay Vân Đồn (tỉnh Quảng Ninh); ", " như ngõ 86 phố Duy Tân (phường Dịch Vọng Hậu), thôn Bạch Trữ (xã Tiến Thắng, huyện Mê Linh)... được coi là các ổ dịch bởi đang bị phong tỏa. Những nơi khác ngoài các địa điểm này mà không có ca bệnh, thì không được coi là ổ dịch.", "Ngoài ra, trong các ổ dịch, cơ quan chức năng sẽ phân loại các F1 (phải cách ly tập trung); F2 (cách ly tại nhà); F3, F4 và các trường hợp khác có được ra ngoài khu vực phong tỏa hay không sẽ do chính quyền địa phương quyết định.", "\"Những người từ các ổ dịch, khi về quê hoặc di chuyển đến địa phương khác, buộc phải khai báo y tế và theo dõi sức khỏe tại nhà. Còn những người không nằm trong các ổ dịch thì vẫn được di chuyến đến địa phương khác hoặc về quê, sinh hoạt bình thường và đảm bảo các biện pháp cần thiết như rửa tay, sát khuẩn, đeo khẩu trang, hạn chế tụ tập đông người\", Thứ trưởng Tuyên nói.", "Vì Chính phủ đã giao các địa phương quyết định việc khoanh vùng, cách ly, nên trong quá trình người dân khai báo y tế, cơ quan y tế sẽ sàng lọc để xem xét áp dụng biện pháp cách ly phù hợp với những người trở về từ vùng dịch có nguy cơ cao lây nhiễm bệnh.", "Ông Tuyên cũng cho biết, Bộ Y tế đang soạn thảo văn bản hướng dẫn các địa phương cách ly người từ vùng dịch, để thực hiện thống nhất, đồng bộ trong cả nước. Dự kiến sáng nay (5/2), văn bản sẽ được ban hành.", "Cùng chung quan điểm trên, PGS Trần Đắc Phu, nguyên Cục trưởng Y tế Dự phòng (Bộ Y tế), cho rằng về nguyên tắc, chỉ những người trở về từ các ổ dịch - tức những địa điểm có ca Covid-19, mới cần phải cách ly. Đây có thể là những người đã rời khỏi ổ dịch trước khi có lệnh phong tỏa, hoặc trốn khỏi địa điểm bị phong tỏa.", "\"Việc địa phương nào đó cách ly tất cả những người về từ một phường, xã, những nơi đang có một vài địa điểm trên địa bàn ghi nhân ca Covid-19 là không cần thiết\", ông Phu nói.", "Ông phân tích, những ai trở về từ TP Chí Linh thì cần thiết phải cách ly; nhưng nếu chỉ vì Hà Nội phong tỏa ngõ 86 phố Duy Tân (phường Dịch Vọng Hậu) mà cách ly tất cả những người từ phường này là chưa thỏa đáng.", "Thời gian qua, nhiều địa phương đã yêu cầu cách ly những người từ địa phương có dịch về quê đón Tết Nguyên đán Tân Sửu 2021. TP Hải Phòng yêu cầu cách ly tập trung những người trong cùng xã, phường với ca Covid-19; Thừa Thiên Huế cách ly tập trung và lấy mẫu xét nghiệm PCR đối với tất cả công dân từ Quảng Ninh, Hải Dương, các quận, huyện thuộc TP Hà Nội đã được Bộ Y tế công bố có điểm dịch và các địa điểm do Bộ Y tế cập nhật..."]},
{"content": ["Tổ công tác CSGT làm việc trên đường Võ Văn Kiệt, quận 1, cách phố đi bộ Nguyễn Huệ khoảng 50 m, tối 3/2. Khi thấy xe máy do nam thanh niên lái từ đằng xa, đại úy Lê Vân Mân đã băng qua đường, rọi đèn pin yêu cầu xe dừng lại.", "Lúc xe chạy tới gần, đại úy Mân đã vung chân phải đạp trúng phần hông của người đi xe máy khiến anh ta ngã vào bãi cỏ dải phân cách lề đường. Sự việc được camera hành trình trên ôtô phía sau ghi lại.", "Một lãnh đạo Phòng CSGT TP HCM cho biết, đại úy Mân báo cáo nguyên nhân đạp người đi xe máy do \"nghi người này cướp giật tài sản sau nghe tiếng tri hô 'cướp' từ người dân\". Hành động đạp ngã xe người lái xe máy của đại úy Mân là theo \"võ ngành\" để khống chế người tình nghi.", "Khi xác định người bị đạp ngã không phải là cướp, nam cảnh sát đã đỡ anh ta đưa vào lề đường. Nam thanh niên không bị thương, tiếp tục chạy xe máy đi."]},
{"content": ["\"Chúng tôi sẽ xác minh thông tin\", người phát ngôn Lê Thị Thu Hằng cho biết trong cuộc họp báo trực tuyến chiều 4/2 khi được hỏi về việc Trung Quốc triển khai căn cứ tên lửa phòng không gần Việt Nam.", "Tài khoản ", "trên Twitter trước đó đăng ảnh vệ tinh cho thấy một trận địa tên lửa phòng không đang dần hoàn thiện ở huyện Ninh Minh thuộc tỉnh Quảng Tây của Trung Quốc, cách biên giới Việt Nam khoảng 20 km.", "Trong ảnh, một trận địa với vị trí đặt radar nâng cao và ít nhất 6 bệ phóng xuất hiện sát một đường băng quân sự. Dữ liệu vệ tinh cho thấy căn cứ này được xây dựng từ tháng 6/2019.", "Một công trình khác bị nghi là sân bay trực thăng cũng đang được xây dựng cách biên giới khoảng 60 km."]},
{"content": ["Trên trang ", " ngày 4/2, nguồn tin thân quen Trịnh Sảng cho biết nữ diễn viên chủ động liên lạc với Trương Hằng, tìm cách giải quyết chuyện tình cảm, con cái. Khi gọi video cho con, cô không kìm được cảm xúc. Người nhà Trương Hằng hướng dẫn các bé: \"Gọi mẹ đi con\". Diễn viên 30 tuổi lên kế hoạch đón con về Trung Quốc.", "Hai con của Trịnh Sảng, Trương Hằng sinh cuối năm 2019 và đầu 2020, do hai phụ nữ ở thành phố khác nhau tại Mỹ mang thai hộ. Theo cha của Trương Hằng, từ khi các bé gần chào đời đến tháng 1, nữ diễn viên không hỏi han con. Cô từng nhiều lần yêu cầu Trương Hằng phối hợp gửi con đến trung tâm phúc lợi xã hội.", "Trịnh Sảng - Trương Hằng yêu nhau năm 2018, làm thủ tục thuê người mang thai hồi đầu năm 2019. Tháng 9/2019, chuyện tình tan vỡ. Khi hai gia đình gặp nhau, bố mẹ Trịnh Sảng đề nghị đem cháu cho người khác trong khi Trịnh Sảng nói muốn bỏ con. Buổi nói chuyện được phía Trương Hằng ghi âm. Hôm 18/1, Trương Hằng công khai chuyện có con cùng các đoạn ghi âm tố cáo Trịnh Sảng ruồng bỏ các bé.", "Sự việc khiến Trịnh Sảng bị các cơ quan pháp luật, truyền thông Trung Quốc lên án. Tổng cục Phát thanh, Truyền hình Trung Quốc tuyên bố không cho diễn viên cơ hội ", ". Thời gian qua, cô im lặng trước loạt ", " như trầm cảm, tự tử, vỡ nợ.", " (theo ", ")"]},
{"content": ["Cụ thể:", "- 31 F1, đến sáng nay kết quả xét nghiệm 5 âm tính, 26 người chờ.", "- 17 người đi cùng chuyến bay VN7245 từ Hà Nội vào TP HCM, đã được lấy mẫu, đang chờ kết quả xét nghiệm.", "- 12 người đi cùng chuyến bay QH242 từ TP HCM ra Hà Nội đã được lấy mẫu, chờ kết quả.", "Trung tâm Kiểm soát bệnh tật TP HCM (HCDC) đề nghị tất cả hành khách đi hai chuyến bay VN7245 từ Hà Nội đến TP HCM lúc 6h30 và QH242 từ TP HCM đi Hà Nội cất cánh lúc 19h45 ngày 29/1, khai báo với cơ quan y tế địa phương.", " cho thấy, lúc 6h30 ngày 29/1, anh công chứng viên (\"", ") bay từ Hà Nội vào TP HCM chuyến VN7245 số ghế 23C. Anh bắt taxi từ sân bay đến quán cà phê cách địa chỉ 211 Bùi Viện, phường Phạm Ngũ Lão, quận 1, khoảng 50 m, ngồi ngoài vỉa hè, khoảng 15 phút. Trong quán chỉ có một người phục vụ và một khách người Philippines ngồi sau lưng anh ta.", "Sau đó, anh đi bộ đến quán cà phê Sabroso số 211 Bùi Viện, hẹn gặp bạn tên Dũng trong khoảng một giờ. Quán cà phê có hai nhân viên tiếp xúc với anh công chứng; được xác định một người ở Nhà Bè, một người ở Bình Dương.", "Khoảng 11h, người tên Dũng chở anh công chứng bằng ôtô tới điểm hẹn với một người tên Long, rồi Dũng chạy xe về. Khoảng 12h, anh công chứng và anh Long đi ăn tại quán bún bò Hạnh đường Bành Văn Trân, phường 7, Tân Bình. Hai người đi uống cà phê tại 149/12 Bành Văn Trân, tiếp xúc hai nhân viên của quán.", "Khoảng 14-15h, hai người vào quán massage \"Khỏe\" trên đường Nguyễn Chí Thanh, quận 5, tiếp xúc với 10 nhân viên của quán.", "17h, hai người đến nhà anh Thành, đường Bạch Đằng, phường 2, quận Tân Bình. Sau khoảng 5-10 phút anh Long rời đi, anh công chứng ở lại. Trong nhà anh Thành có vợ, con trai, cháu gái nhưng đều ở trên lầu. Sau đó anh Thành chở anh công chứng ra sân bay bằng xe máy và bay về Hà Nội.", "Đến 19h45 cùng ngày, anh công chứng bay chuyến QH242 của Bamboo Airways từ TP HCM đến Hà Nội, ngồi ghế 35C.", "\"", ", nam, 45 tuổi, là công chứng viên, tiếp xúc với \"", "\" tại văn phòng công chứng số 3, địa chỉ số 6 phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, vào ngày 27/1, khi người phụ nữ này đi công chứng giấy tờ bán nhà.", "Tính đến 7h ngày 4/2, ngành y tế TP HCM lấy mẫu 798 người trong số 811 người khai báo y tế từng đến từ Hải Dương, Quảng Ninh và các địa điểm do Bộ Y tế công bố. Trong số xét nghiệm, ghi nhận một trường hợp dương tính là \"bệnh nhân 1660\", 737 trường hợp âm tính, 60 đang chờ kết quả."]},
{"content": ["Các bệnh nhân được ghi nhận từ số ", ", cụ thể:", " ghi nhận ", ", nữ, 17 tuổi, ở xã Tân Trường, huyện Cẩm Giàng, liên quan cụm dịch Cẩm Giàng.", "ghi nhận 2 bệnh nhân ", ", là F1 của \"bệnh nhân 1892\" và 1893, liên quan ổ dịch thành phố Chí Linh, tỉnh Hải Dương.", " ghi nhận 4 bệnh nhân ", ", là F1 \"bệnh nhân 1889\", liên quan ổ dịch thành phố Chí Linh.", " ghi nhận ", ", là F1 \"bệnh nhân 1883\", liên quan ổ dịch thành phố Chí Linh.", " ghi nhận ", ", là F1 \"bệnh nhân 1886\", liên quan ổ dịch thành phố Chí Linh.", "Như vậy hôm nay Bộ Y tế công bố 46 ca nhiễm mới. Tổng 8 ngày từ 28/1 đến 4/2, Bộ Y tế ghi nhận 375 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (278), Quảng Ninh (44), Hà Nội (22), Gia Lai (18), Bình Dương (5), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Tính trên cả nước đến nay, tổng ca nhiễm lên 1.957, số khỏi 1.465, số tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 10 người xét nghiệm âm tính nCoV lần một, 3 người âm tính lần hai và 2 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 65.000. Trong đó, cách ly tập trung tại bệnh viện 413; cách ly tập trung hơn 24.000, còn lại ở nhà hoặc nơi lưu trú.", "Bộ Y tế đề nghị người làm việc tại công ty Poyun, khu Công nghiệp Cộng Hòa, thành phố Chí Linh, Hải Dương trong tháng 1/2021; người từng đi các chuyến bay tại Cảng hàng không quốc tế Vân Đồn, Quảng Ninh từ ngày 15/1 đến nay; khẩn trương liên hệ với cơ sở y tế gần nhất hoặc gọi điện thoại đường dây nóng của Bộ Y tế 1900.9095, số đường dây nóng y tế địa phương để được hỗ trợ, tư vấn, xét nghiệm Covid-19.", "Thế giới ghi nhận hơn 2,2 triệu người chết vì Covid-19 trong khoảng 105 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil."]},
{"content": ["Theo nhà chức trách địa phương, ngày 30/1, anh Lê Khắc Sơn, 24 tuổi, quê Thanh Hóa cùng ba người bạn thuê căn nhà cấp bốn rộng chừng 30 m2 của người quen trong ngõ 123 phố Tam Khương, quận Đống Đa. Bốn thanh niên, trong đó ba người là cựu sinh viên Đại học Thuỷ Lợi, lấy căn nhà này làm nơi bán hàng online.", "Sáng 4/2, bốn người cùng nhau đi chợ mua đồ về nấu cơm cúng ông Công ông Táo và mời một người bạn đến ăn cùng. Cúng xong, hai người trong nhóm đi thả cá ở hồ Đình Khương Thượng, những người còn lại ở nhà hóa tiền vàng. Sau đó cả nhóm ăn uống trong nhà vào lúc gần 12h.", "Sau khi ăn uống xong, anh Sơn rửa bát, lau nhà còn bốn bạn ngủ dưới tầng một và trên gác xép. Lau dọn xong, Sơn khoá cổng sắt lại và đi bộ ra đầu ngõ 123 phố Khương Thượng uống trà đá. Khoảng gần 13h30, anh này quay lại thì tá hoả phát hiện căn nhà bùng cháy nên túa ra cầu cứu.", "Nghe tiếng kêu cứu thất thanh, ông Hiền, nhà sát bên, mang bình cứu hoả mini ra dập lửa. Lúc này ông nhìn đồng hồ là 13h24. Ông Hiền chạy qua cảm nhận rõ lửa nóng ra và ngửi thấy mùi cháy khét lẹt. Cùng lúc, nhiều người dân khác bê từng chậu nước nước nhỏ chạy náo loạn ra hất thẳng vào ba chiếc xe máy đang bốc cháy dữ dội song bất thành. Sự việc được trình báo đến chính quyền sở tại và lực lượng cứu hỏa.", "\"Lúc tôi đến thì cửa cổng sắt khoá bằng hai vòng dây xích. Cửa bên trong căn nhà không khóa, hơi mở hé. Ba chiếc xe máy dựng ở sân bốc cháy dữ dội, ngọn lửa lan vào bên trong\", ông Hiền kể và cho hay \"không nghe thấy tiếng kêu cứu từ bên trong vọng ra\".", "Ông Hoà Duy Quý, 50 tuổi, bảo vệ cách hiện trường chừng 20 mét, cho hay khi nghe tiếng huyên náo vang lên liền bê nước chạy ra cùng mọi người dập lửa. Hơn 10 người cùng nhau chữa cháy song không cứu vãn được tình thế.", "3 xe cứu hoả, một xe cứu thương cùng nhiều chiến sĩ được điều đến hiện trường. Hơn 14h, đám cháy cơ bản được khống chế. Ông Quý thấy bốn nạn nhân nằm trên cáng cứu thương, phủ chăn kín người đưa ra khỏi đám cháy. Một nạn nhân đưa vào xe cứu thương, ba người còn lại để lên thùng xe cảnh sát và chở đi ngay sau đó. \"Thương quá, tử vong rồi\", ông Quý nghe tiếng nhiều người khóc thét.", "Trước đó, gần 12h, ông Quý đi ăn trưa về qua thì thấy đông người đang ngồi ăn ở tầng trệt căn nhà căn bốn. Trong khoảng sân rộng chừng 6 m2 có ba xe máy đang dựng, một xe hơi chắn ngang cửa. Ở góc sân sát cửa ra vào, ông Quý thấy một chậu nhôm hoá tiền vàng vẫn đỏ lửa, khói bốc nghi ngút.", "19h, cảnh sát vẫn phong toả hiện trường, căng bạt phủ kín căn nhà để khám nghiệm. Nhà chức trách dựng rào chắn ở hai đầu hẻm cấm những người không có nhiệm vụ ra vào. Hiện nguyên nhân vụ cháy đang được điều tra.", "Tối 4/2, Ông Vương Thái Dương, Bí thư phường Khương Thượng, cho biết đang phối hợp với gia đình nạn nhân để đưa thi thể các em về quê mai táng. Trong bốn nạn nhân có hai anh em ruột. Bước đầu phường hỗ trợ mỗi gia đình nạn nhân 10 triệu đồng. Về thông tin nguyên nhân vụ cháy do đốt vàng mã, ông Dương nói hiện chưa xác định được cụ thể, các đơn vị đang điều tra."]},
{"content": ["Kết quả xét nghiệm do Trung tâm kiểm soát bệnh tật (CDC) Hà Nội thực hiện, mang giá trị khẳng định.", "Theo Sở Y tế công bố chiều nay, người phụ nữ địa chỉ ở P2104B chung cư 88 Láng Hạ, Đống Đa. Chị là nhân viên ngân hàng Public Bank tại D8, Trần Huy Liệu, Giảng Võ, Ba Đình.", "Trưa 27/1, chị tiếp xúc anh công chứng tại cổng trường THCS Giảng Võ. Hai người đều không đeo khẩu trang khi gặp.", "Sở Y tế tối nay bổ sung: chiều ngày 31/1 chị này đến siêu thị Vinmart Trúc Khê, Láng Hạ để mua đồ (không nhớ rõ thời gian, khoảng trước 18 giờ). Ngày 1/2, chị gặp một người nam tên N.A.G, sau đó quay lại cơ quan và về nhà.", "Trước đó trong thông báo buổi chiều trên website, Sở Y tế Hà Nội cho biết vào \"17h-19h ngày 1/2, nữ nhân viên ngân hàng và anh công chứng viên (bệnh nhân 1883) gặp nhau tại quán trà Như Ý, 17A ngõ 26 Nguyên Hồng. Ngồi cùng có một người phụ nữ, khoảng cách gần 1m, cả 3 không đeo khẩu trang\". Phần này đã được rút khỏi bản tin. ", "Từ ngày 27/1 đến 2/2, chị đi làm bình thường tại ngân hàng. Ngày 3/2, chị được xác định là người có nguy cơ lây nhiễm, lấy mẫu xét nghiệm, cách ly tại Tứ Hiệp, Thanh Trì, Hoàng Mai. Hiện bệnh nhân cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Kim Chung, Đông Anh.", "Hiện CDC Hà Nội tiếp tục truy vết, điều tra những người đã tiếp xúc nữ nhân viên ngân hàng. Đây là ca dương tính thứ 22 của Hà Nội, ghi nhận trong vòng 7 ngày, đều liên quan tới ổ dịch ở Hải Dương.", "Trung tâm kiểm soát bệnh tật Hà Nội khuyến cáo người đến phòng giao dịch ngân hàng Public Bank ở D8 Trần Huy Liệu, từ ngày 28/1 đến 3/2, tự cách ly tại nhà và thông báo cho trạm y tế gần nhất để được tư vấn, hỗ trợ phòng chống Covid-19.", " là nam, 45 tuổi, là nhân viên công chứng tại văn phòng công chứng số 3 thuộc quận Cầu Giấy và sống tại phố Lạc Trung, Hai Bà Trưng, Hà Nội. Sở Y tế đánh giá \"bệnh nhân 1883\" là ca phức tạp nhất do có lịch trình đi lại nhiều, đã đến một số tỉnh thành khác.", "Tới chiều 4/2, CDC Hà Nội đã truy vết được 162 người là F1 \"bệnh nhân 1883\", trong đó 144 người âm tính nCoV. Sở Y tế Hà Nội đã thông báo với các tỉnh, thành về lịch trình di chuyển của bệnh nhân này để tiếp tục truy vết người tiếp xúc.", "Tổng 8 ngày từ 28/1 đến 4/2, Bộ Y tế ghi nhận 366 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (277), Quảng Ninh (42), Hà Nội (21), Gia Lai (14), Bình Dương (4), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca."]},
{"content": ["4 người, trong đó có 3 sinh viên Đại học Thủy lợi, thuê căn nhà cấp 4 ở ngõ 8 phố Tam Khương để ở và bán hàng qua mạng. Sáng 4/2, họ làm cơm cúng ông Công, ông Táo và mời một người bạn đến ăn cùng.", "Khoảng 12h, họ đốt vàng mã trước cửa phòng trọ rồi vào ăn cơm. Sau đó 4 người đi ngủ, một người ra đầu ngõ uống trà đá. \"Trước khi đi, người này khóa cổng sắt. Khoảng 14h, anh quay lại thì nhà đã cháy, bốn người tử vong\", ông Vương Thái Dương, Bí thư phường Khương Thượng, cho biết.", "Lực lượng chức năng đã điều động 3 xe cứu hỏa cùng 15 chiến sĩ đến đưa nạn nhân ra ngoài và dập tắt đám cháy.", "Công an đã phong tỏa hiện trường và điều tra nguyên nhân vụ cháy."]},
{"content": ["37 bệnh nhân được ghi nhận từ số ", ", đã được cách ly ngay từ khi phát hiện ca nhiễm đầu tiên ở cụm dịch Chí Linh, không có nguy cơ lây ra cộng đồng. Họ được lấy mẫu ngày 28/1, xét nghiệm lần một âm tính; ngày 3/2 kết quả xét nghiệm lần hai dương tính với nCoV.", "Như vậy, trong 24 giờ qua, số ca nhiễm được ghi nhận ở Hải Dương là 41, đều là công nhân được cách ly ngay từ khởi đầu cụm dịch, không có nguy cơ lây nhiễm cộng đồng.", "Tổng 8 ngày từ 28/1 đến 4/2, Bộ Y tế ghi nhận 366 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (277), Quảng Ninh (42), Hà Nội (21), Gia Lai (14), Bình Dương (4), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Tính trên cả nước đến nay, tổng ca nhiễm lên 1.948, số khỏi 1.461, số tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 3 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 2 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 48.000. Trong đó, cách ly tập trung tại bệnh viện 378; cách ly tập trung hơn 22.000, còn lại ở nhà hoặc nơi lưu trú.", "Bộ Y tế đề nghị người làm việc tại công ty Poyun, khu Công nghiệp Cộng Hòa, thành phố Chí Linh, Hải Dương trong tháng 1/2021; người từng đi các chuyến bay tại Cảng hàng không quốc tế Vân Đồn, Quảng Ninh từ ngày 15/1 đến nay; khẩn trương liên hệ với cơ sở y tế gần nhất hoặc gọi điện thoại đường dây nóng của Bộ Y tế 1900.9095, số đường dây nóng y tế địa phương để được hỗ trợ, tư vấn, xét nghiệm Covid-19.", "Thế giới ghi nhận hơn 2,2 triệu người chết vì Covid-19 trong khoảng 105 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil."]},
{"content": ["Ching 57 tuổi, điều hành công ty ở thị xã Bến Cát, có tình cảm nữ nhân viên 27 tuổi quê An Giang.", "Theo điều tra, chiều nay, Chinh cãi nhau với bạn gái trong phòng làm việc. Một lúc sau ông ta lấy dao đâm vào cổ chị này khiến nạn nhân ngã gục. Chinh cầm dao lên ôtô, lái khỏi công ty.", "Nhận tin báo, hàng chục cán bộ Công an thị xã Bến Cát siết chặt vòng vây, chặn các tuyến đường để bắt giữ nghi can. Khi Ching lái xe đến ngã ba gần trụ sở công an phường Mỹ Phước thì bị cảnh sát chặn lại.", "Chinh không hợp tác, chốt cửa xe, dùng dao cắt tay và cổ tự tử. Cảnh sát phá cửa ôtô đưa ông ta đi cấp cứu.", "Riêng cô gái đã tử vong do vết thương quá nặng."]},
{"content": ["Ngày 3/2, Ban chỉ đạo phòng chống Covid-19 thành phố ", " yêu cầu cách ly tập trung những người trở về từ Hà Nội gồm: xã Tiến Thắng (huyện Mê Linh); phường Quan Hoa, Dịch Vọng, Dịch Vọng Hậu (quận Cầu Giấy); phường Xuân Phương, Mỹ Đình 2 (quận Nam Từ Liêm); xã Uy Nỗ, thị trấn Đông Anh (huyện Đông Anh); phường Phú Diễn (quận Bắc Từ Liêm); phường Vĩnh Tuy (quận Hai Bà Trưng).", "Người về từ những địa điểm khác thuộc các huyện Mê Linh, quận Cầu Giấy, Nam Từ Liêm phải tự cách ly tại nhà. Người về từ huyện Đông Anh, quận Bắc Từ Liêm, Hai Bà Trưng ngoài những địa điểm nêu trên, phải khai báo, giám sát y tế.", "Tương tự, người từ các địa phương khác về Hải Phòng phải cách ly tập trung gồm xã Lâm Thao (huyện Lương Tài, tỉnh Bắc Ninh); xã Đồng Tiến (TP Hòa Bình) và xã Mãn Đức (huyện Tân Lạc), tỉnh Hòa Bình; xã Cẩm Lý (huyện Lục Nam, tỉnh Bắc Giang); xã La Trok, Ia Mrơn, Kim Tân, Chư Rcăm thuộc hai huyện La Pa, Krông Pa (tỉnh Gia Lai); phường 4, quận 11 (TP HCM); phường Phú Hòa (TP Thủ Dầu Một) và xã An Bình (huyện Phú Giáo), tỉnh Bình Dương. Những nơi khác của các huyện trên, khi về Hải Phòng tự cách ly tại nhà.", ", từ 12h ngày 3/2, Ban chỉ đạo Phòng, chống Covid-19 thống nhất tổ chức cách ly tập trung 21 ngày và lấy mẫu xét nghiệm PCR đối với tất cả công dân từ Quảng Ninh, Hải Dương; các quận, huyện thuộc TP Hà Nội đã được Bộ Y tế công bố có điểm dịch và các khu vực, địa điểm do Bộ Y tế cập nhật khi về Huế.", "Địa điểm cách ly tập trung tại xã Phú Thượng, huyện Phú Vang.", "Ban chỉ đạo phòng, chống dịch Covid-19 Thừa Thiên Huế cũng khuyến cáo tất cả mọi người dân đến Thừa Thiên Huế từ các địa phương khác bắt buộc phải khai báo y tế theo quy định; những người đến từ các địa phương đang có dịch được yêu cầu tự cách ly y tế 21 ngày tại nhà.", "Toàn thể cán bộ, nhân viên và người lao động đang làm việc tại Cảng hàng không Quốc tế Phú Bài, Cảng Thuận An, Cảng Chân Mây, Ga Huế, Bến xe Phía Bắc, Bến xe Phía Nam sẽ được xét nghiệm PCR.", "Tại ", ", ông Nguyễn Văn Định, Giám đốc Trung tâm kiểm soát bệnh tật (CDC), cho biết tất cả những người từ các địa bàn đang bị phong tỏa hoặc giãn cách xã hội khi trở về đều thuộc diện cách ly tập trung và được lấy mẫu xét nghiệm Covid-19.", "Những người có mặt vào thời gian F0 đã đến ở các địa điểm do Bộ Y tế thông báo đều phải khai báo y tế và được hướng dẫn cách ly tập trung hoặc tại nhà theo quy định.", "Các trường hợp khác từ ngoại tỉnh trở về đều phải khai báo y tế, theo dõi tại nhà và liên hệ với y tế địa phương khi có triệu chứng như ho, sốt, khó thở, tức ngực... để được tư vấn.", "Từ khi Covid-19 lây lan trong cộng đồng tại Hải Dương và Quảng Ninh tới nay có 6 F1 về Nghệ An. Tất cả đều lấy mẫu xét nghiệm và âm tính một lần. Toàn tỉnh đang cách ly, theo dõi hơn 4.400 người. Nghệ An chưa ghi nhận ca dương tính. Tuy nhiên, ông Định nhận định, dịch càng lan ra nhiều nơi thì thời gian tới Nghệ An tiềm ẩn nhiều nguy cơ xuất hiện Covid-19 cao, bởi lượng lớn công dân của địa phương đi làm làm ăn ngoại tỉnh sẽ về quê dịp Tết.", "\"Các địa phương phải liên tục tuyên truyền để những người về quê nắm được quy định thực hiện cách ly và khai báo y tế. Chúng tôi cũng kêu gọi cộng đồng dân cư, các cá nhân tố giác các trường hợp lén lút về quê, không thực hiện khai báo y tế để phòng chống dịch\", ông Định nói.", "Tại ", ", tối 2/2 Sở Y tế ra thông báo, trường hợp phải cách ly tập trung 14 ngày thuộc diện có tiền sử tiếp xúc gần (F1) với người đến và về từ khu vực có dịch đang thực hiện giãn cách xã hội; các nơi có ca nhiễm nCoV từng đến; vùng bị phong tỏa như Đại học FPT tại Hòa Lạc (Thạch Thất, Hà Nội), thành phố Chí Linh (Hải Dương), sân bay quốc tế Vân Đồn, thị trấn Cái Rồng (huyện Vân Đồn, Quảng Ninh). F2 được yêu cầu cách ly tại nhà, tránh tiếp xúc 2 m với các thành viên trong gia đình, thực hiện nghiêm quy định 5K của Bộ Y tế. Ngoài những địa điểm trên, người về từ các nơi khác phải khai báo y tế, theo dõi sức khỏe tại nhà. Nếu có các biểu hiện như ho sốt, đau họng phải đến cơ sở y tế cần nhất để kiểm tra.", "Chiều 3/2, Giám đốc Sở Y tế ", " Trịnh Hữu Hùng cho biết, người lao động, người dân về quê đón tết sẽ tuỳ vị trí mới bị cách ly hay không. Cả nước hiện có 52 điểm được coi là vùng dịch (theo công bố của Bộ Y tế) và quy mô khác nhau có thể là nhà hàng, có thể là khu phố, có thể là xã phường hoặc lớn hơn là thành phố như Chí Linh, Hạ Long... \"Những người từng sinh sống ở các điểm có dịch, khi về quê sẽ phải cách ly tập trung, còn vị trí khác có thể không\", ông Hùng nói.", "Người dân khi về quê hoặc mỗi ngày đều có thể khai báo y tế online hoặc trực tiếp trình bày tại cơ quan y tế gần nhất. Nhân viên y tế sau đó sẽ đối chiếu các điểm bùng phát dịch và đưa ra biện pháp cụ thể. \"Do đó, không phải bất kể ai đi về từ Hà Nội hay tỉnh thành có dịch đều bắt buộc phải cách ly tập trung\", ông Hùng giải thích thêm.", "Trước diễn biến phức tạp của Covid-19, từ ngày 3/2, tỉnh Thanh Hóa thành lập bốn chốt kiểm soát tại bốn cửa ngõ giao thương ra vào địa bàn trên các tuyến quốc lộ 1A và đường Hồ Chí Minh đoạn chạy qua thị xã Bỉm Sơn, huyện Thạch Thành, thị xã Nghi Sơn và huyện Như Xuân. Các chốt kiểm soát trực 24/24h. Hiện tổng số 27 huyện, thị tại Thanh Hóa đã rà soát, kích hoạt tất cả các khu cách ly tập trung, sẵn sàng tiếp nhận người cách ly phòng, chống dịch Covid-19, với số lượng khoảng 10.000 người.", "Thanh Hóa đang tổ chức cách ly cho hơn 5.000 người trở về từ các vùng có dịch, trong đó có 277 người cách ly tại 19 cơ sở tập trung và 4.900 người cách ly tại nhà. Hiện toàn bộ học sinh đã được cho nghỉ để phòng, chống dịch.", "Tỉnh ", "sẽ lập danh sách những người trở về từ các địa điểm có ca nhiễm Covid-19 để cách ly, quản lý theo quy định. Người đi qua hoặc trở về từ các điểm có dịch khai báo y tế, cách ly tại nhà 14 ngày. Nếu xuất hiện triệu chứng ho, khó thở thì đến ngay cơ sở y tế. Trung tâm kiểm soát bệnh tật tỉnh sẽ truy vết, cách ly những người tiếp xúc gần hoặc có liên quan với ca nhiễm Covid-19.", "Ngoài ra, tỉnh ", " yêu cầu người về từ Hải Dương, Quảng Ninh và các vùng có dịch đến cơ quan y tế khai báo, kiểm tra sức khỏe."]},
{"content": ["Nguồn tin của ", " mới đây cho biết, Công ty cổ phần Xây dựng Coteccons (CTD) vừa công bố việc chi thưởng của năm 2020 với mục tiêu, đảm bảo tổng thu nhập năm 2020 của tất cả cán bộ nhân viên khoảng 20-22 tháng lương.", "Khoản thưởng (ít nhất 10 tháng lương) với mọi nhân viên được dàn trải vào những dịp đặc biệt, lễ Tết, thưởng đạt kế hoạch sản xuất kinh doanh, hoàn thành tiến độ dự án...", "Chi tiết về mức chi thưởng của Coteccons được đưa ra trong bối cảnh năm 2020, mỗi quý họ đều có trên 100 nhân viên thôi việc, đỉnh điểm quý II lên đến 206 người.", "Báo cáo tài chính năm 2020 ghi nhận số lượng nhân viên đang làm việc tính đến cuối năm 2020 là 1.659 người, giảm 613 người so với đầu năm. Quý I và quý II là giai đoạn có lượng nhân viên thôi việc nhiều nhất, lần lượt 165 người và 206 người. Chi phí dành cho nhân viên vì thế cũng giảm mạnh. Luỹ kế cả năm chỉ xấp xỉ 260 tỷ đồng, ít hơn năm trước đó 64 tỷ đồng.", "Trả lời ", "chiều 2/2, đại diện Coteccons cho biết trong quá trình tái cơ cấu không tránh được biến động nhân sự, nhưng công ty vẫn đang có đội ngũ nhân viên kinh nghiệm và trình độ cao.", "Tình hình nhân sự của công ty biến động mạnh trong năm đỉnh điểm của ", " giữa nhóm cổ đông lớn với ban lãnh đạo cũ, trong đó đứng đầu là ông Nguyễn Bá Dương. Sau đại hội đồng cổ đông thường niên, Coteccons đã thay đổi một loạt nhân sự chủ chốt như Chủ tịch Hội đồng quản trị, Tổng giám đốc, Phó tổng giám đốc, Kế toán trưởng...", "Trong thư gửi cán bộ nhân viên sau khi thay ông Dương ngồi vào ghế Chủ tịch, ông Bolat Duisenov cũng khẳng định các chính sách phúc lợi và lương thưởng cho cán bộ nhân viên sẽ được thực hiện đầy đủ. Công ty sẽ điều chỉnh lương và chính sách ESOP để giữ chân người lao động.", "\"Tất cả những con người muốn sống, làm việc và phát triển tại Coteccons sẽ luôn có vị trí phù hợp và tưởng thưởng xứng đáng\", ông Bolat viết."]},
{"content": ["Trao đổi với ", "trưa 3/2, ông Phạm Duy Tuyến, Giám đốc Trung tâm Kiểm soát Bệnh tật Hải Dương (CDC), cho biết kết quả xét nghiệm PCR có giá trị khẳng định. 16 người dương tính trong đó 9 người ở thành phố Chí Linh, được điều trị tại Trung tâm y tế Chí Linh, 6 ca tại huyện Cẩm Giàng và một ca tại Kinh Môn. Bộ Y tế chưa công bố các ca nhiễm này.", "Những người này trước đó đều là trường hợp F1, liên quan dịch tễ tới các ổ dịch của Hải Dương, trong đó có công ty Poyun, sớm cách ly tập trung, lấy mẫu bệnh phẩm.", "Ông Tuyến dự báo còn nhiều ca Covid-19 trên địa bàn tỉnh. Lực lượng chức năng đang tiếp tục truy vết lịch sử di chuyển, tiếp xúc và cách ly các trường hợp liên quan những bệnh nhân này.", "Như vậy, tổng số ca Covid-19 tính từ ngày 28/1 đến nay tại Hải Dương là 242 ca (Bộ Y tế đã công bố 226 ca). Toàn tỉnh ghi nhận 32 ổ dịch, tập trung ở Chí Linh, Kim Thành, Nam Sách, Kinh Môn, thành phố Hải Dương, Ninh Giang, Cẩm Giàng.", "Gia Lai ghi nhận ca dương tính thứ 14, là tài xế từng chở ba người về sau phát hiện nhiễm. Ca thứ 14 tại Gia Lai chưa được Bộ Y tế cấp mã số bệnh nhân.", "Tổng cả 7 ngày 28-3/2, Bộ Y tế ghi nhận 310 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (226 và 16 ca dương tính mới chưa cấp mã số), Quảng Ninh (38), Hà Nội (21), Gia Lai (13 và một ca mới chưa cấp mã số), Bình Dương (4), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Đợt dịch Đà Nẵng và Hải Dương, Quảng Ninh có nhiều khác biệt. Số lượng ca nhiễm liên quan Hải Dương, Quảng Ninh nhiều hơn nhưng về tính chất thì nhẹ do dịch chưa tấn công vào bệnh viện. Các ca Covid-19 chủ yếu là người trẻ, sức đề kháng tốt. Nhiều bệnh nhân chỉ có triệu chứng nhẹ hoặc không có triệu chứng."]},
{"content": ["14h, xe cấp cứu chở nhiều nhân viên y tế mặc đồ bảo hộ vào hẻm chung cư 207 Bùi Viện, cách quán cà phê bị phong tỏa khỏang 10 m. Khoảng 30 phút sau, họ đưa hai vợ chồng từng tiếp xúc gần với ", " đi cách ly. Hai người này từng ngồi chung tại quán cà phê với nhân viên phòng công chứng hôm 29/1.", "Theo một nhân viên trung tâm y tế phường Phạm Ngũ Lão, ngoài cặp vợ chồng trên, đơn vị cũng cách ly hai nhân viên (nam 28 tuổi và nữ 27 tuổi) của quán. Hai nhân viên này tiếp xúc gần với bệnh nhân và không đeo khẩu trang.", "\"Hiện cơ quan y tế tiếp tục lấy thông tin từ chủ quán, bước đầu thống kế số người tiếp xúc bệnh nhân ít, chỉ có mấy người thôi\", đại diện UBND phường Phạm Ngũ Lão cho biết.", "Tối qua, Trung tâm Kiểm soát Bệnh tật (CDC) Hà Nội ghi nhận một người đàn ông 45 tuổi (ở phường Vĩnh Tuy, quận Hai Bà Trưng) dương tính nCoV.", "Anh là công chứng viên, tiếp xúc với ", " (chủ nhà tổ chức đám cưới cho con ở Hải Dương) tại văn phòng công chứng trên phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội, ngày 27/1. Đến sáng nay, Bộ Y tế đã ghi nhận đây là ", ".", "Điều tra dịch tễ, sáng 29/1, người này đáp chuyến bay Vietnam Airline vào TP HCM, 9-10h ngồi quán cà phê Bùi Viện, không nhớ rõ số nhà. Khoảng 11h, anh được tài xế chở vào nhà họ hàng trên đường Trường Sơn và ở đó khoảng 30 phút, sau đó đi bộ ra sân bay. Khoảng 21h, anh về đến Hà Nội, đi máy bay của hãng Bamboo Airway, gửi xe ở sân bay và tự đi về.", "Sở Y tế Hà Nội sáng 3/2 ", " khẩn tìm 396 hành khách đi chung hai chuyến bay với \"bệnh nhân 1883\". Trong đó, chuyến bay VN7245 từ Hà Nội đi TP HCM cất cánh lúc 6h ngày 29/1, có 185 hành khách; chuyến bay QH242 từ TP HCM đi Hà Nội hạ cánh lúc 21h55 ngày 29/1, có 211 hành khách.", "Tại TP HCM, từ khi xảy ra dịch bệnh đã ghi nhận 168 ca nhiễm, trong đó 153 trường hợp đã khỏi bệnh, 15 người đang điều trị, sức khỏe ổn định; 2.829 người đang cách ly tại các khu tập trung và 535 người được cách ly tại nhà, nơi lưu trú.", "Từ khi dịch bùng phát trở lại hôm 28/1, TP HCM ghi nhận một ca là ", " đến từ Hải Dương. Toàn bộ các ca F1 của người này đã có kết quả âm tính."]},
{"content": ["Tỉnh Hải Dương ghi nhận bệnh nhân các số ", ". Trong đó, 9 ca là công nhân tại thành phố Chí Linh, đã được cách ly, không có nguy cơ lây nhiễm ra cộng đồng; 5 ca liên quan đến ổ dịch phường Lê Lợi. Trưa nay, Trung tâm Kiểm soát Bệnh tật (CDC) Hải Dương công bố ", ", như vậy đến chiều nay Bộ Y tế mới cấp mã số bệnh nhân 14 ca, còn hai ca chưa được định mã số.", "Tỉnh Quảng Ninh ghi nhận 4 bệnh nhân các số ", ", là 4 F1 liên quan ổ dịch thành phố Chí Linh, tỉnh Hải Dương.", "Tỉnh Gia Lai ghi nhận ", ", là F1 liên quan ổ dịch huyện Ia Pa. ", " đã được tỉnh Gia Lai công bố trưa 3/2, nay được Bộ định mã số bệnh nhân.", "Như vậy, tổng cả 7 ngày 28-3/2, Bộ Y tế ghi nhận 329 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (240), Quảng Ninh (42), Hà Nội (21), Gia Lai (14), Bình Dương (4), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Tỉnh Quảng Nam ghi nhận ca nhập cảnh, ", ", là nam, 25 tuổi, ở xã Thanh Khương, huyện Thuận Thành, tỉnh Bắc Ninh. Ngày 1/2, anh này từ Nhật Bản nhập cảnh sân bay Đà Nẵng trên chuyến bay VJ5925, được cách ly ngay tại tỉnh Quảng Nam. Kết quả xét nghiệm lần một ngày 2/2 dương tính với nCoV, bệnh nhân điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam."]},
{"content": ["Người phụ nữ 50 tuổi, giáo viên ở TP Chí Linh, Hải Dương, cùng gia đình mua một căn hộ chung cư Dream Land, 23 Duy Tân, phường Mỹ Đình 2, quận Nam Từ Liêm, để chuyển đến định cư.", "Sáng 27/1, bà cùng hai vợ chồng chủ nhà, sinh sống tại phường Dịch Vọng Hậu, quận Cầu Giấy, đi công chứng hợp đồng mua bán nhà. Họ chọn Văn phòng công chứng số 3 ở số 6 phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy. Trước đó, bà tổ chức ", " cho con trai cả ở nhà hàng Việt Tiên Sơn ở TP Chí Linh, Hải Dương, ngày 23-24/1.", "Ngày 30/1, bà mua nhà dương tính nCoV, được Bộ Y tế ghi nhận là ", ". Cùng ngày, con trai thứ hai của bà, 21 tuổi, học ở Đại học FPT, trở thành ", ". Sau đó, chồng bà, 59 tuổi, dương tính nCoV ngày 1/2, là \"bệnh nhân 1825\".", "Hai vợ chồng người bán nhà tiếp xúc với bà ngày 27/1, thì người chồng dương tính nCoV vào tối 1/2, được Bộ Y tế ghi nhận là ", ". Đến tối 2/2, một ", ", nam, 45 tuổi, tiếp xúc với bà, dương tính nCoV, trở thành ", ". Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội xác định 21 người là F1 của nhân viên công chứng này, cách ly, lấy mẫu xét nghiệm.", "Như vậy, trong chuỗi công chứng mua bán nhà này, đã có 2 F1 của \"bệnh nhân 1814\" dương tính nCoV, không kể người trong gia đình và các F1 khác. Vợ của ông bán nhà hiện chưa rõ kết quả xét nghiệm.", "Hà Nội cũng ghi nhận chuỗi lây nhiễm khác từ ", ", nam, 40 tuổi, sống ở dường Phúc Diễn, quận Nam Từ Liêm. 8 F1 của người đàn ông này đã dương tính nCoV. Cả hai chuỗi lây nhiễm đều liên quan vùng dịch Hải Dương nhiễm biến thể nCoV Anh với khả năng lây lan nhanh và mạnh.", "Đến nay, Hà Nội ghi nhận 21 ca dương tính nCoV, trong đó 20 trường hợp đã được Bộ Y tế ghi nhận.", "Tổng cả 6 ngày 28-2/2, Bộ Y tế ghi nhận 304 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (224), Quảng Ninh (38), Hà Nội (20), Gia Lai (13), Bắc Ninh (3), Hòa Bình (2), Bình Dương (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Hiện toàn quốc ghi nhận 1.882 ca nhiễm, trong đó 1.641 người khỏi, 35 ca tử vong do Covid-19."]},
{"content": ["Ngày 2/2, trang web của Tổ chức Kỷ lục Thế giới Guinness đăng ảnh Lý Tử Thất ôm thú cưng cùng giấy chứng nhận cô là người sáng tạo nội dung tiếng Hoa có nhiều người theo dõi nhất. Tử Thất đăng video đầu tiên lên Youtube từ năm 2017, thu hút khán giả quốc tế nhờ hình ảnh đồng quê đậm chất thơ, các nét văn hóa cổ truyền độc đáo. Hàng triệu khán giả cho biết thán phục sự tỉ mỉ của cô khi trồng trọt, nấu ăn, xây dựng...", "Năm 2020, trong chương trình của ", ", Tử Thất lần đầu công khai quá trình thực hiện video. Ê-kip của cô khoảng hai, ba người, thường làm việc từ tờ mờ sáng để ghi lại các khoảnh khắc sớm nhất của ngày mới như hạt sương, mặt trời ló rạng. Lý Tử Thất tự sử dụng máy quay, biên tập, cắt ghép video.", "Trong chương trình, Lý Tử Thất cho biết chưa có bạn trai, tiêu chuẩn chọn người yêu của cô là biết cuốc đất để phụ cô trồng trọt. \"Vì nhiều khi tôi cuốc đất mệt quá\", Tử Thất nói.", "Lý Tử Thất trải qua tuổi thơ khó khăn, cha mẹ mất sớm. Thành công từ việc làm video ẩm thực giúp cô có ", " vượt 50 triệu nhân dân tệ (bảy triệu USD) mỗi năm. Hiện, Tử Thất làm từ thiện giúp các em nhỏ từng giống mình. \"Cuộc đời tôi được người khác chiếu sáng. Tôi tin, những em bé đó, sau này nếu có khả năng, cũng sẽ chiếu sáng những mảnh đời khác\", cô nói.", " (theo ", ")"]},
{"content": ["Theo Trung tâm Kiểm soát Bệnh tật (CDC) TP HCM, điều tra dịch tễ cho thấy 6h30 ngày 29/1, người này bay từ Hà Nội vào TP HCM, chuyến VN7245 số ghế 23C.", "Khoảng 9h, anh này xuống sân bay, bắt taxi từ sân bay đến quán cà phê cách địa chỉ 211 Bùi Viện, phường Phạm Ngũ Lão, quận 1, khoảng 50 m. Anh ta ngồi ngoài vỉa hè khoảng 15 phút. Trong quán chỉ có một người phục vụ và một khách người Philippines ngồi phía sau.", "Sau đó, anh này đi bộ đến quán cà phê Sabroso số 211 Bùi Viện, hẹn gặp bạn tên Dũng trong khoảng một giờ. Quán cà phê có hai nhân viên tiếp xúc; một người ở Nhà Bè, một người ở Bình Dương.", "Khoảng 11h, người tên Dũng chở anh bằng ôtô tới điểm hẹn với một người tên Long, rồi Dũng chạy xe về. Khoảng 12h, anh công chứng viên và anh Long đi ăn tại quán bún bò Hạnh đường Bành Văn Trân, phường 7, Tân Bình. Hai người đi uống cà phê tại 149/12 Bành Văn Trân, tiếp xúc hai nhân viên của quán.", "Khoảng 14-15h, hai người vào quán massage \"Khỏe\" trên đường Nguyễn Chí Thanh, quận 5, tiếp xúc với 10 nhân viên của quán.", "17h, hai người đến nhà anh Thành, đường Bạch Đằng, phường 2, quận Tân Bình. Sau khoảng 5-10 phút anh Long rời đi, anh công chứng ở lại. Người thân anh Thành đều ở trên lầu, không tiếp xúc. Sau đó anh Thành chở anh công chứng viên ra sân bay bằng xe máy để bay về Hà Nội.", "19h45, anh công chứng bay chuyến QH242 của Bamboo Airways ngày 29/1 từ TP HCM đến Hà Nội, ngồi ghế 35C.", "CDC TP HCM ngày 3/2 xác minh được 26 người tiếp xúc gần, lấy mẫu xét nghiệm.", "Ngành y tế đang tiếp tục truy vết hành khách trên hai chuyến bay VN7245 và QH242, lập danh sách các địa điểm bệnh nhân đi qua, điều tra xác minh và lấy mẫu những người tiếp xúc gần (F1). Các trường hợp F2 được cách ly tại nhà, chờ kết quả xét nghiệm của F1.", "CDC TP HCM đề nghị tất cả hành khách đi hai chuyến bay VN7245 từ Hà Nội đến TP HCM lúc 6h30 và QH242 từ TP HCM đi Hà Nội cất cánh lúc 19h45 ngày 29/1, khai báo với cơ quan y tế địa phương.", ", nam, 45 tuổi, là công chứng viên, tiếp xúc với \"", "\" tại văn phòng công chứng số 3, địa chỉ số 6 phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, vào ngày 27/1, khi người phụ nữ này đi công chứng giấy tờ bán nhà.", "Bộ Y tế ghi nhận ", " cũng là F1 của \"bệnh nhân 1814\", làm ", " của 1814 tại phòng công chứng trên."]},
{"content": ["Chuyến bay VN7245 từ Hà Nội đi TP HCM cất cánh lúc 6h ngày 29/1, có 185 hành khách.", "Chuyến bay QH242 từ TP HCM đi Hà Nội hạ cánh lúc 21h55 ngày 29/1, có 211 hành khách.", "Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội cũng kêu gọi người đã đến Phòng công chứng số 3 ở số 6, phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, từ ngày 27/1 đến 2/2, cần tự cách ly tuyệt đối tại nhà.", "Tất cả người liên quan, trong những thời gian này, cần tự cách ly, thông báo ngay cho cơ quan y tế gần nhất để được tư vấn, hỗ trợ phòng dịch; hoặc gọi đến số điện thoại đường dây nóng chống dịch 0969082115; 0949396115.", ", nam, 45 tuổi, địa chỉ 601 N03 Lạc Trung, phường Vĩnh Tuy, quận Hai Bà Trưng, được Bộ Y tế công bố sáng 3/2. Anh là công chứng viên, tiếp xúc với \"bệnh nhân 1814\" (chủ nhà tổ chức ", " cho con ở Hải Dương) tại văn phòng công chứng số 3, quận Cầu Giấy, vào ngày 27/1.", "Ngày 29/1, anh đáp chuyến bay Vietnam Airline lúc 6h30 vào TP HCM, 9-10h ngồi quán cà phê Bùi Viện, không nhớ rõ số nhà. Khoảng 11h một tài xế chở anh vào nhà họ hàng ở số 5/20 đường Trường Sơn và ở đó khoảng 30 phút, sau đó đi bộ ra sân bay. Đến 21h, anh đi máy bay của hãng Bamboo Airway về Hà Nội, gửi xe ở sân bay và tự đi về.", "Tới nay, Hà Nội đã ghi nhận 4 bệnh nhân Covid-19 từng có mặt tại văn phòng công chứng số 3 vào thời gian trên.", "7 ngày qua 21 ca dương tính nCoV đã được Hà Nội ghi nhận. Tổng cả 7 ngày 28-3/2, Bộ Y tế ghi nhận 310 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (226), Quảng Ninh (38), Hà Nội (21), Gia Lai (13), Bình Dương (4), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Bộ trưởng Y tế Nguyễn Thanh Long trong cuộc họp trực tuyến các tỉnh thành chiều 2/2 cho biết virus đang lây nhanh hơn 70% so với chủng cũ, yêu cầu các địa phương nâng mức cao hơn, nhanh hơn trong chống dịch. Phải song song tiến hành hai biện pháp vừa truy vết, vừa khoanh vùng lấy mẫu xét nghiệm diện rộng, mới có thể ngăn chặn được dịch, như thành phố Chí Linh, Hải Dương đã làm."]},
{"content": ["Các bệnh nhân được ghi nhận từ số 1883 đến 1891, cụ thể:", " ghi nhận ", ", F1 của \"bệnh nhân 1814\" liên quan ổ dịch thành phố Chí Linh, tỉnh Hải Dương. Người này là nhân viên Phòng công chứng số 3 ở quận Cầu Giấy.", " ghi nhận ", ", là công nhân thành phố Chí Linh, đã được cách ly, không có nguy cơ lây nhiễm ra cộng đồng.", " ghi nhận ", ", là 2 F1 của \"bệnh nhân 1843\" và 1801 liên quan ổ dịch thành phố Chí Linh, tỉnh Hải Dương.", " ghi nhận 4 bệnh nhân từ", ", gồm 3 F1 liên quan ổ dịch Công ty Poyun, tỉnh Hải Dương; một ca đang được điều tra dịch tễ.", "Như vậy 24 giờ qua ghi nhận 39 ca nhiễm cộng đồng. Tổng cả 7 ngày 28-3/2, Bộ Y tế ghi nhận 310 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (226), Quảng Ninh (38), Hà Nội (21), Gia Lai (13), Bình Dương (4), Bắc Ninh (3), Hòa Bình (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca.", "Tính trên cả nước đến nay, tổng ca nhiễm lên 1.891, số khỏi 1.461, số tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 3 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 2 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 27.000. Trong đó, cách ly tập trung tại bệnh viện hơn 200; cách ly tập trung hơn 20.000, còn lại ở nhà hoặc nơi lưu trú.", "Bộ Y tế đề nghị người làm việc tại công ty Poyun, khu Công nghiệp Cộng Hòa, thành phố Chí Linh, Hải Dương trong tháng 1/2021; người từng đi các chuyến bay tại Cảng hàng không quốc tế Vân Đồn, Quảng Ninh từ ngày 15/1 đến nay; khẩn trương liên hệ với cơ sở y tế gần nhất hoặc gọi điện thoại đường dây nóng của Bộ Y tế 1900.9095, số đường dây nóng y tế địa phương để được hỗ trợ, tư vấn, xét nghiệm Covid-19.", "Thế giới ghi nhận hơn 2,2 triệu người chết vì Covid-19 trong hơn 104 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil."]},
{"content": ["Chiều 2/2, Sở Y tế Bình Dương báo cáo Bộ Y tế hai ca dương tính này lây nhiễm từ ", " - người phụ nữ đi đám cưới ở Hải Dương trở về mắc Covid-19. Hai người này, sau khi 1801 được công bố, xác định là F1, cách ly tập trung, đến chiều 2/2 kết quả xét nghiệm dương tính.", "Hiện ngành y tế Bình Dương tiến hành truy vết, xác định những trường hợp tiếp xúc gần (F1) và (F2) của hai người này. Như vậy 6 ngày qua, Bình Dương ghi nhận 4 ca nhiễm liên quan đến vùng dịch Hải Dương. Bộ Y tế đã công bố hai ca là \"bệnh nhân 1801\" và \"bệnh nhân 1843\" - nữ sinh viên. Trong đó, bà 1801 lây nhiễm từ \"bệnh nhân 1644\" ở Hải Dương; nữ sinh viên lây nhiễm do tiếp xúc với mẹ của mình là người đi cùng bà 1801 đến Hải Dương. Mẹ của nữ sinh viên hiện xét nghiệm âm tính. Những người này đều ở ấp Cà Na.", "Hôm nay, UBND TP Thủ Dầu Một đã mở rộng phạm vi phong tỏa đối với khu phố 6, một phần khu phố 3 thuộc phường Phú Hòa từ 0h ngày 3/2. Trước đó ngày 1/2, hơn 3.000 người dân thuộc khu phố 5, đường Trần Văn Ơn và hẻm nhà trọ khu phố 7 đã bị phong tỏa, do liên quan đến nữ sinh viên mắc Covid-19. Toàn bộ phường Phú Hòa thực hiện giãn cách xã hội theo Chỉ thị 16 của Thủ tướng.", "Liên quan đến ", ", đã xác định được 90 người tiếp xúc trực tiếp (F1), 147 người liên quan (F2). Tất cả đã được cách ly, lấy mẫu xét nghiệm. Huyện Phú Giáo phong tỏa ấp Cà Na, xã An Bình trong 15 ngày, tiến hành khử khuẩn các khu vực liên quan bệnh nhân.", "Với ", " mới xác định được 103 trường hợp F1, 433 F2. Trong đó, 11 trường hợp tiếp xúc rất gần, như ở chung nhà trọ, ngồi gần trong lớp học... Các F1 được đưa đi cách ly tập trung, lấy mẫu xét nghiệm. Trung tâm kiểm soát bệnh tật tỉnh Bình Dương phối hợp với Đại học Thủ Dầu Một tiếp tục rà soát, truy vết các F2, F3...", "Bộ Y tế chiều 2/2 ghi nhận thêm ", "dương tính nCoV, trong đó 30 ca lây nhiễm cộng đồng và một ca nhập cảnh được cách ly ngay. Tổng 6 ngày 28-2/2, Bộ Y tế ghi nhận 304 ca nhiễm cộng đồng, ở 10 tỉnh thành gồm Hải Dương (224), Quảng Ninh (38), Hà Nội (20), Gia Lai (13), Bắc Ninh (3), Hòa Bình (2), Bình Dương (2), TP HCM, Hải Phòng, Bắc Giang mỗi nơi một ca."]}
]